{"the": 1, "\n": 2, ".": 3, ",": 4, "and": 5, "to": 6, "’": 7, "a": 8, "of": 9, "-": 10, "in": 11, "it": 12, "is": 13, "s": 14, "that": 15, "—": 16, "but": 17, "for": 18, "on": 19, "be": 20, "t": 21, "was": 22, ":": 23, "with": 24, "?": 25, "have": 26, "has": 27, "he": 28, "you": 29, "what": 30, "or": 31, "not": 32, "there": 33, "they": 34, "are": 35, "can": 36, "nawaz": 37, "as": 38, "we": 39, "will": 40, "if": 41, "at": 42, "an": 43, "his": 44, "all": 45, "by": 46, "this": 47, "so": 48, "pakistan": 49, "n": 50, "from": 51, "out": 52, "about": 53, "more": 54, "one": 55, "no": 56, "up": 57, "been": 58, "because": 59, "would": 60, "had": 61, "who": 62, "do": 63, "may": 64, "us": 65, "pml": 66, ";": 67, "now": 68, "imran": 69, "could": 70, "boys": 71, "“": 72, "their": 73, "get": 74, "just": 75, "”": 76, "re": 77, "pti": 78, "like": 79, "its": 80, "then": 81, "when": 82, "+": 83, "two": 84, "them": 85, "into": 86, "other": 87, "why": 88, "government": 89, "political": 90, "even": 91, "time": 92, "some": 93, "election": 94, "ppp": 95, "were": 96, "way": 97, "only": 98, "over": 99, "him": 100, "here": 101, "than": 102, "india": 103, "much": 104, "really": 105, "punjab": 106, "how": 107, "too": 108, "state": 109, "party": 110, "back": 111, "new": 112, "being": 113, "right": 114, "politics": 115, "good": 116, "know": 117, "which": 118, "court": 119, "after": 120, "still": 121, "go": 122, "problem": 123, "doesn": 124, "army": 125, "again": 126, "where": 127, "taliban": 128, "don": 129, "down": 130, "also": 131, "afghanistan": 132, "i": 133, "people": 134, "power": 135, "something": 136, "things": 137, "enough": 138, "going": 139, "zardari": 140, "want": 141, "system": 142, "next": 143, "said": 144, "first": 145, "chief": 146, "let": 147, "league": 148, "before": 149, "against": 150, "years": 151, "isn": 152, "everyone": 153, "already": 154, "three": 155, "your": 156, "thing": 157, "around": 158, "our": 159, "most": 160, "khan": 161, "make": 162, "got": 163, "done": 164, "few": 165, "very": 166, "look": 167, "ve": 168, ")": 169, "side": 170, "between": 171, "never": 172, "big": 173, "take": 174, "off": 175, "long": 176, "won": 177, "year": 178, "sharif": 179, "raheel": 180, "ll": 181, "see": 182, "another": 183, "(": 184, "while": 185, "military": 186, "country": 187, "any": 188, "public": 189, "nothing": 190, "last": 191, "those": 192, "made": 193, "maybe": 194, "need": 195, "did": 196, "national": 197, "itself": 198, "away": 199, "stuff": 200, "world": 201, "though": 202, "same": 203, "yet": 204, "many": 205, "security": 206, "point": 207, "minister": 208, "always": 209, "both": 210, "own": 211, "afghan": 212, "fight": 213, "real": 214, "come": 215, "well": 216, "does": 217, "musharraf": 218, "end": 219, "else": 220, "say": 221, "through": 222, "wants": 223, "little": 224, "didn": 225, "doing": 226, "better": 227, "least": 228, "war": 229, "pakistani": 230, "think": 231, "anti": 232, "prime": 233, "work": 234, "old": 235, "change": 236, "lot": 237, "different": 238, "once": 239, "term": 240, "business": 241, "win": 242, "bad": 243, "anything": 244, "kind": 245, "obvious": 246, "electoral": 247, "hard": 248, "civilians": 249, "elections": 250, "knows": 251, "part": 252, "bit": 253, "pm": 254, "parliament": 255, "ever": 256, "less": 257, "policy": 258, "politicians": 259, "deal": 260, "should": 261, "ttp": 262, "become": 263, "five": 264, "sense": 265, "means": 266, "left": 267, "week": 268, "himself": 269, "sure": 270, "since": 271, "second": 272, "democracy": 273, "set": 274, "until": 275, "man": 276, "either": 277, "d": 278, "try": 279, "civilian": 280, "trying": 281, "everything": 282, "media": 283, "crisis": 284, "seems": 285, "under": 286, "wanted": 287, "talk": 288, "give": 289, "best": 290, "keep": 291, "place": 292, "four": 293, "months": 294, "put": 295, "question": 296, "every": 297, "needs": 298, "sindh": 299, "threat": 300, "na": 301, "outside": 302, "vote": 303, "far": 304, "start": 305, "someone": 306, "matter": 307, "americans": 308, "past": 309, "2013": 310, "militancy": 311, "support": 312, "anyone": 313, "folk": 314, "day": 315, "money": 316, "shahbaz": 317, "game": 318, "themselves": 319, "having": 320, "seats": 321, "turn": 322, "pressure": 323, "home": 324, "perhaps": 325, "possible": 326, "job": 327, "getting": 328, "likely": 329, "reason": 330, "happened": 331, "probably": 332, "wrong": 333, "great": 334, "campaign": 335, "/": 336, "hell": 337, "towards": 338, "democratic": 339, "assembly": 340, "yes": 341, "happen": 342, "aren": 343, "non": 344, "local": 345, "candidate": 346, "idea": 347, "her": 348, "without": 349, "gone": 350, "whatever": 351, "thought": 352, "reasons": 353, "option": 354, "foreign": 355, "clear": 356, "third": 357, "line": 358, "aziz": 359, "given": 360, "eventually": 361, "strategy": 362, "makes": 363, "believe": 364, "wasn": 365, "provincial": 366, "chaudhry": 367, "others": 368, "instead": 369, "balochistan": 370, "militants": 371, "kayani": 372, "voter": 373, "fear": 374, "find": 375, "fata": 376, "quite": 377, "help": 378, "case": 379, "general": 380, "constituency": 381, "nuclear": 382, "small": 383, "control": 384, "voters": 385, "must": 386, "‘": 387, "willing": 388, "seat": 389, "qadri": 390, "mean": 391, "looking": 392, "exactly": 393, "quickly": 394, "high": 395, "each": 396, "full": 397, "neither": 398, "asif": 399, "2008": 400, "seen": 401, "centre": 402, "moment": 403, "days": 404, "thinking": 405, "comes": 406, "play": 407, "story": 408, "interest": 409, "round": 410, "plan": 411, "leader": 412, "talks": 413, "electricity": 414, "figure": 415, "lahore": 416, "peshawar": 417, "possibility": 418, "together": 419, "self": 420, "candidates": 421, "karachi": 422, "approach": 423, "gets": 424, "winning": 425, "mil": 426, "matters": 427, "news": 428, "forget": 429, "enemy": 430, "office": 431, "inside": 432, "attack": 433, "2018": 434, "needed": 435, "victory": 436, "american": 437, "process": 438, "came": 439, "modi": 440, "tried": 441, "answer": 442, "majority": 443, "agenda": 444, "!": 445, "top": 446, "leadership": 447, "peace": 448, "running": 449, "votes": 450, "family": 451, "south": 452, "whether": 453, "pretty": 454, "such": 455, "rest": 456, "several": 457, "fighting": 458, "possibly": 459, "society": 460, "kp": 461, "course": 462, "making": 463, "parties": 464, "civ": 465, "behind": 466, "front": 467, "taken": 468, "bunch": 469, "panama": 470, "senate": 471, "politician": 472, "early": 473, "mobile": 474, "trouble": 475, "among": 476, "violence": 477, "economic": 478, "courts": 479, "seem": 480, "none": 481, "level": 482, "waziristan": 483, "anyway": 484, "along": 485, "weeks": 486, "able": 487, "post": 488, "hasn": 489, "decision": 490, "islamabad": 491, "kashmir": 492, "ago": 493, "known": 494, "supposed": 495, "nobody": 496, "supreme": 497, "lost": 498, "asked": 499, "dead": 500, "trump": 501, "judicial": 502, "within": 503, "easy": 504, "land": 505, "turned": 506, "base": 507, "ones": 508, "worse": 509, "true": 510, "options": 511, "guy": 512, "economy": 513, "president": 514, "judiciary": 515, "force": 516, "present": 517, "goes": 518, "ahead": 519, "space": 520, "future": 521, "reality": 522, "bring": 523, "law": 524, "indian": 525, "–": 526, "whole": 527, "forces": 528, "went": 529, "soon": 530, "close": 531, "chance": 532, "run": 533, "legal": 534, "message": 535, "project": 536, "corruption": 537, "gen": 538, "changed": 539, "interests": 540, "jihad": 541, "especially": 542, "across": 543, "she": 544, "militant": 545, "nor": 546, "open": 547, "police": 548, "these": 549, "told": 550, "difficult": 551, "decade": 552, "name": 553, "11": 554, "north": 555, "terrorism": 556, "isi": 557, "me": 558, "mind": 559, "seemed": 560, "life": 561, "response": 562, "middle": 563, "road": 564, "apparent": 565, "version": 566, "ouster": 567, "order": 568, "tv": 569, "elected": 570, "fix": 571, "sides": 572, "history": 573, "further": 574, "bigger": 575, "path": 576, "recent": 577, "theory": 578, "looks": 579, "begin": 580, "rural": 581, "numbers": 582, "china": 583, "talking": 584, "show": 585, "says": 586, "team": 587, "governance": 588, "number": 589, "counter": 590, "official": 591, "senior": 592, "constitution": 593, "hand": 594, "today": 595, "tell": 596, "boss": 597, "questions": 598, "results": 599, "meant": 600, "hope": 601, "ideas": 602, "stay": 603, "amendment": 604, "leave": 605, "focus": 606, "ask": 607, "based": 608, "use": 609, "almost": 610, "house": 611, "issue": 612, "opposition": 613, "constitutional": 614, "created": 615, "stop": 616, "head": 617, "understand": 618, "move": 619, "weak": 620, "strong": 621, "later": 622, "terms": 623, "mess": 624, "half": 625, "surely": 626, "essentially": 627, "sometimes": 628, "remember": 629, "according": 630, "era": 631, "familiar": 632, "necessary": 633, "justice": 634, "helped": 635, "ticket": 636, "step": 637, "mqm": 638, "imagine": 639, "used": 640, "actually": 641, "difference": 642, "iqbal": 643, "problems": 644, "often": 645, "led": 646, "rules": 647, "electorate": 648, "border": 649, "pak": 650, "anees": 651, "relatively": 652, "blame": 653, "effect": 654, "consensus": 655, "core": 656, "leaders": 657, "provinces": 658, "fact": 659, "return": 660, "choice": 661, "happens": 662, "rather": 663, "trial": 664, "except": 665, "short": 666, "narrative": 667, "province": 668, "important": 669, "save": 670, "rule": 671, "per": 672, "wouldn": 673, "events": 674, "serious": 675, "ok": 676, "stage": 677, "necessarily": 678, "dawn": 679, "reforms": 680, "social": 681, "politically": 682, "institutional": 683, "working": 684, "forced": 685, "longer": 686, "push": 687, "times": 688, "action": 689, "late": 690, "opportunity": 691, "deliver": 692, "worth": 693, "meeting": 694, "continuity": 695, "cent": 696, "works": 697, "city": 698, "operation": 699, "commission": 700, "18th": 701, "decided": 702, "leaves": 703, "final": 704, "usually": 705, "cost": 706, "hold": 707, "class": 708, "broken": 709, "door": 710, "truth": 711, "lead": 712, "basic": 713, "potential": 714, "wait": 715, "iftikhar": 716, "beyond": 717, "internal": 718, "hit": 719, "chap": 720, "lose": 721, "takes": 722, "relationship": 723, "stability": 724, "read": 725, "pick": 726, "worst": 727, "attacks": 728, "former": 729, "pull": 730, "coming": 731, "immediately": 732, "men": 733, "figured": 734, "international": 735, "lies": 736, "care": 737, "allies": 738, "weren": 739, "success": 740, "simple": 741, "ways": 742, "became": 743, "establishment": 744, "break": 745, "six": 746, "sharifs": 747, "route": 748, "coup": 749, "held": 750, "face": 751, "allowed": 752, "mr": 753, "cause": 754, "uncertainty": 755, "decide": 756, "attention": 757, "stick": 758, "private": 759, "officials": 760, "dar": 761, "added": 762, "maryam": 763, "transition": 764, "logic": 765, "goal": 766, "conspiracy": 767, "budget": 768, "taking": 769, "heart": 770, "failed": 771, "winner": 772, "cut": 773, "kept": 774, "particularly": 775, "original": 776, "personal": 777, "religious": 778, "phone": 779, "thinks": 780, "call": 781, "took": 782, "poor": 783, "zia": 784, "danger": 785, "act": 786, "central": 787, "shut": 788, "somehow": 789, "@": 790, "islam": 791, "powers": 792, "position": 793, "yourself": 794, "large": 795, "jail": 796, "funny": 797, "guess": 798, "network": 799, "1": 800, "conversation": 801, "2": 802, "dangerous": 803, "institution": 804, "hear": 805, "saying": 806, "found": 807, "harder": 808, "worked": 809, "corrupt": 810, "remain": 811, "began": 812, "coalition": 813, "charge": 814, "ground": 815, "love": 816, "couldn": 817, "q": 818, "powerful": 819, "fairly": 820, "view": 821, "happening": 822, "status": 823, "complicated": 824, "speaking": 825, "camp": 826, "co": 827, "committee": 828, "mullah": 829, "cj": 830, "parts": 831, "situation": 832, "shot": 833, "areas": 834, "protect": 835, "seemingly": 836, "alone": 837, "keeping": 838, "usual": 839, "stand": 840, "offered": 841, "terror": 842, "k": 843, "significant": 844, "judge": 845, "built": 846, "exit": 847, "feel": 848, "average": 849, "interesting": 850, "bet": 851, "biggest": 852, "sector": 853, "heard": 854, "hang": 855, "electables": 856, "haven": 857, "dream": 858, "pakistanis": 859, "interested": 860, "believes": 861, "becomes": 862, "however": 863, "survival": 864, "trade": 865, "managed": 866, "accept": 867, "couple": 868, "ugly": 869, "explained": 870, "influence": 871, "debate": 872, "beginning": 873, "silliness": 874, "contest": 875, "institutions": 876, "live": 877, "opening": 878, "dictator": 879, "expected": 880, "saudi": 881, "create": 882, "scenario": 883, "challenge": 884, "fire": 885, "defence": 886, "dialogue": 887, "urban": 888, "anger": 889, "wave": 890, "ecp": 891, "march": 892, "anp": 893, "allow": 894, "mostly": 895, "particular": 896, "record": 897, "capital": 898, "father": 899, "ready": 900, "fine": 901, "started": 902, "demand": 903, "my": 904, "gilani": 905, "mumbai": 906, "build": 907, "giving": 908, "impossible": 909, "role": 910, "looked": 911, "phase": 912, "popular": 913, "aside": 914, "hate": 915, "single": 916, "players": 917, "insurgency": 918, "advantage": 919, "area": 920, "appears": 921, "low": 922, "population": 923, "failure": 924, "opinion": 925, "double": 926, "knew": 927, "energy": 928, "called": 929, "direct": 930, "messy": 931, "oh": 932, "brought": 933, "closer": 934, "nowhere": 935, "decisions": 936, "explain": 937, "soft": 938, "picked": 939, "word": 940, "hands": 941, "2014": 942, "whose": 943, "store": 944, "hurt": 945, "judges": 946, "latest": 947, "fierce": 948, "somewhere": 949, "fresh": 950, "learned": 951, "picture": 952, "favour": 953, "finance": 954, "form": 955, "decades": 956, "gave": 957, "governments": 958, "upon": 959, "supporters": 960, "near": 961, "apple": 962, "condition": 963, "ultimately": 964, "issues": 965, "incentive": 966, "parliamentary": 967, "key": 968, "terrible": 969, "suddenly": 970, "turning": 971, "greater": 972, "domestic": 973, "easier": 974, "directly": 975, "continued": 976, "groups": 977, "report": 978, "|": 979, "rights": 980, "immediate": 981, "stupid": 982, "finally": 983, "listen": 984, "plus": 985, "risk": 986, "direction": 987, "historic": 988, "deep": 989, "above": 990, "death": 991, "simply": 992, "prove": 993, "trigger": 994, "special": 995, "missing": 996, "demands": 997, "ali": 998, "son": 999, "constituencies": 1000, "f": 1001, "clinton": 1002, "google": 1003, "caught": 1004, "external": 1005, "accountability": 1006, "quick": 1007, "tale": 1008, "elsewhere": 1009, "factor": 1010, "fall": 1011, "stuck": 1012, "mode": 1013, "safe": 1014, "forward": 1015, "individual": 1016, "iran": 1017, "town": 1018, "group": 1019, "intelligence": 1020, "vulnerable": 1021, "pols": 1022, "app": 1023, "tariq": 1024, "target": 1025, "fair": 1026, "corner": 1027, "certain": 1028, "during": 1029, "struggle": 1030, "slow": 1031, "month": 1032, "points": 1033, "2002": 1034, "thousand": 1035, "troops": 1036, "chinese": 1037, "table": 1038, "night": 1039, "america": 1040, "obama": 1041, "pay": 1042, "kabul": 1043, "mohmand": 1044, "race": 1045, "luck": 1046, "independent": 1047, "battle": 1048, "fundamental": 1049, "straightforward": 1050, "claim": 1051, "cares": 1052, "perspective": 1053, "bilawal": 1054, "guys": 1055, "continue": 1056, "bb": 1057, "10": 1058, "argument": 1059, "quo": 1060, "religion": 1061, "inevitable": 1062, "free": 1063, "brother": 1064, "wins": 1065, "district": 1066, "khyber": 1067, "tough": 1068, "offer": 1069, "presence": 1070, "god": 1071, "alternative": 1072, "machine": 1073, "fate": 1074, "track": 1075, "cannot": 1076, "changes": 1077, "everywhere": 1078, "polling": 1079, "minute": 1080, "anonymity": 1081, "bank": 1082, "haqqanis": 1083, "infrastructure": 1084, "killed": 1085, "states": 1086, "nwa": 1087, "potentially": 1088, "sent": 1089, "current": 1090, "000": 1091, "federal": 1092, "outcome": 1093, "pre": 1094, "ms": 1095, "ties": 1096, "desperate": 1097, "spend": 1098, "lie": 1099, "words": 1100, "leading": 1101, "speech": 1102, "muslim": 1103, "breaking": 1104, "unable": 1105, "overall": 1106, "playing": 1107, "determined": 1108, "result": 1109, "watch": 1110, "jobs": 1111, "eye": 1112, "rooted": 1113, "mistake": 1114, "plans": 1115, "grab": 1116, "confusion": 1117, "theories": 1118, "combination": 1119, "throw": 1120, "scheme": 1121, "regional": 1122, "operations": 1123, "enemies": 1124, "white": 1125, "fourth": 1126, "rich": 1127, "suggest": 1128, "explanation": 1129, "seeing": 1130, "suggests": 1131, "extension": 1132, "basically": 1133, "ally": 1134, "damage": 1135, "street": 1136, "recently": 1137, "happy": 1138, "collapse": 1139, "greatest": 1140, "air": 1141, "abroad": 1142, "clean": 1143, "member": 1144, "development": 1145, "crazy": 1146, "claimed": 1147, "lines": 1148, "jit": 1149, "via": 1150, "generation": 1151, "whom": 1152, "opposite": 1153, "nukes": 1154, "total": 1155, "relations": 1156, "y": 1157, "surprise": 1158, "normal": 1159, "expect": 1160, "outrage": 1161, "star": 1162, "dharna": 1163, "zarb": 1164, "azb": 1165, "administration": 1166, "maulana": 1167, "pulled": 1168, "purpose": 1169, "b": 1170, "disqualification": 1171, "proved": 1172, "appear": 1173, "malik": 1174, "actual": 1175, "ourselves": 1176, "prevent": 1177, "rupee": 1178, "nisar": 1179, "argue": 1180, "presidential": 1181, "reasonable": 1182, "opponent": 1183, "november": 1184, "add": 1185, "remains": 1186, "cold": 1187, "friends": 1188, "saudis": 1189, "relative": 1190, "west": 1191, "divided": 1192, "journalist": 1193, "meetings": 1194, "fast": 1195, "pakhtunkhwa": 1196, "proper": 1197, "$": 1198, "civil": 1199, "jui": 1200, "wing": 1201, "speak": 1202, "indians": 1203, "solution": 1204, "model": 1205, "generals": 1206, "king": 1207, "opponents": 1208, "delivered": 1209, "anywhere": 1210, "ahsan": 1211, "appeal": 1212, "9": 1213, "kill": 1214, "mandate": 1215, "shouldn": 1216, "members": 1217, "field": 1218, "smart": 1219, "mid": 1220, "bus": 1221, "rehman": 1222, "file": 1223, "saved": 1224, "jihadis": 1225, "wattoo": 1226, "semi": 1227, "liberal": 1228, "legitimacy": 1229, "imf": 1230, "tends": 1231, "massive": 1232, "oust": 1233, "rise": 1234, "realm": 1235, "count": 1236, "rival": 1237, "follow": 1238, "complex": 1239, "fought": 1240, "water": 1241, "waiting": 1242, "grow": 1243, "finish": 1244, "lives": 1245, "bits": 1246, "intervention": 1247, "main": 1248, "threatened": 1249, "million": 1250, "assemblies": 1251, "changing": 1252, "meanwhile": 1253, "secret": 1254, "angry": 1255, "conflict": 1256, "awan": 1257, "village": 1258, "trust": 1259, "truly": 1260, "available": 1261, "saw": 1262, "growth": 1263, "focused": 1264, "choose": 1265, "evidence": 1266, "higher": 1267, "caretaker": 1268, "cast": 1269, "90s": 1270, "holding": 1271, "global": 1272, "reputation": 1273, "losing": 1274, "schedule": 1275, "stretch": 1276, "threats": 1277, "shape": 1278, "systemic": 1279, "exist": 1280, "possibilities": 1281, "m": 1282, "pulling": 1283, "straight": 1284, "violent": 1285, "circumstances": 1286, "quiet": 1287, "strike": 1288, "grown": 1289, "super": 1290, "weapons": 1291, "extremism": 1292, "karzai": 1293, "danyal": 1294, "begun": 1295, "precisely": 1296, "easily": 1297, "young": 1298, "understanding": 1299, "becoming": 1300, "finding": 1301, "arrived": 1302, "survive": 1303, "sitting": 1304, "legitimate": 1305, "helps": 1306, "assume": 1307, "involved": 1308, "extent": 1309, "earlier": 1310, "3": 1311, "organised": 1312, "july": 1313, "perception": 1314, "knock": 1315, "roughly": 1316, "effects": 1317, "settled": 1318, "resources": 1319, "nine": 1320, "send": 1321, "convince": 1322, "belief": 1323, "red": 1324, "education": 1325, "spectrum": 1326, "damn": 1327, "hours": 1328, "ah": 1329, "publicly": 1330, "written": 1331, "seven": 1332, "conservative": 1333, "stable": 1334, "protests": 1335, "com": 1336, "twitter": 1337, "deterrence": 1338, "regime": 1339, "effectively": 1340, "price": 1341, "shown": 1342, "hardly": 1343, "promise": 1344, "please": 1345, "confidence": 1346, "meaning": 1347, "ie": 1348, "environment": 1349, "handed": 1350, "projects": 1351, "entirely": 1352, "capacity": 1353, "mission": 1354, "contempt": 1355, "shah": 1356, "unexpected": 1357, "putting": 1358, "chose": 1359, "women": 1360, "draw": 1361, "london": 1362, "reaction": 1363, "split": 1364, "narrow": 1365, "referring": 1366, "unless": 1367, "die": 1368, "dirty": 1369, "bajwa": 1370, "democrats": 1371, "2007": 1372, "quetta": 1373, "stands": 1374, "crowd": 1375, "drones": 1376, "favourite": 1377, "sorts": 1378, "successor": 1379, "ours": 1380, "ended": 1381, "roads": 1382, "dark": 1383, "touch": 1384, "conviction": 1385, "blood": 1386, "silly": 1387, "whoever": 1388, "financial": 1389, "attempt": 1390, "reasonably": 1391, "argued": 1392, "principal": 1393, "al": 1394, "cross": 1395, "heads": 1396, "patronage": 1397, "ministerial": 1398, "suggested": 1399, "access": 1400, "unlikely": 1401, "reform": 1402, "speculation": 1403, "major": 1404, "strategic": 1405, "command": 1406, "standing": 1407, "range": 1408, "minds": 1409, "multan": 1410, "followed": 1411, "rage": 1412, "worry": 1413, "separate": 1414, "papers": 1415, "afghans": 1416, "geo": 1417, "letter": 1418, "cyalm": 1419, "cyril": 1420, "gmail": 1421, "reach": 1422, "circles": 1423, "balance": 1424, "wild": 1425, "caused": 1426, "brings": 1427, "walk": 1428, "cities": 1429, "ministry": 1430, "largely": 1431, "confident": 1432, "gains": 1433, "pushed": 1434, "sound": 1435, "arena": 1436, "zero": 1437, "afford": 1438, "maths": 1439, "90": 1440, "partly": 1441, "pretend": 1442, "judgement": 1443, "alleged": 1444, "qaeda": 1445, "counterterrorism": 1446, "missed": 1447, "versus": 1448, "equation": 1449, "wonder": 1450, "cpec": 1451, "photo": 1452, "service": 1453, "surge": 1454, "games": 1455, "voting": 1456, "impact": 1457, "turnout": 1458, "season": 1459, "switch": 1460, "scandal": 1461, "respond": 1462, "worried": 1463, "ordinary": 1464, "telling": 1465, "apart": 1466, "nov": 1467, "altaf": 1468, "choices": 1469, "convinced": 1470, "limited": 1471, "representatives": 1472, "growing": 1473, "tank": 1474, "anymore": 1475, "school": 1476, "opened": 1477, "62": 1478, "busy": 1479, "secure": 1480, "woman": 1481, "places": 1482, "mistakes": 1483, "cabinet": 1484, "produce": 1485, "gap": 1486, "streets": 1487, "october": 1488, "20": 1489, "region": 1490, "independents": 1491, "felt": 1492, "handful": 1493, "profile": 1494, "template": 1495, "including": 1496, "factors": 1497, "pro": 1498, "quit": 1499, "vast": 1500, "allowing": 1501, "leaving": 1502, "policies": 1503, "preferred": 1504, "moved": 1505, "share": 1506, "haqqani": 1507, "dealing": 1508, "dogar": 1509, "negotiations": 1510, "apparatus": 1511, "afzal": 1512, "thus": 1513, "achieve": 1514, "hide": 1515, "ignore": 1516, "ends": 1517, "benefit": 1518, "threatening": 1519, "shift": 1520, "types": 1521, "rid": 1522, "learn": 1523, "clearly": 1524, "turns": 1525, "plain": 1526, "disaster": 1527, "apparently": 1528, "board": 1529, "grand": 1530, "defeat": 1531, "type": 1532, "countries": 1533, "consequences": 1534, "fixed": 1535, "clever": 1536, "sort": 1537, "privately": 1538, "cohort": 1539, "admit": 1540, "cycle": 1541, "information": 1542, "seriously": 1543, "mainstream": 1544, "uncertain": 1545, "forgotten": 1546, "east": 1547, "market": 1548, "moving": 1549, "veto": 1550, "falling": 1551, "established": 1552, "hussain": 1553, "stories": 1554, "pathankot": 1555, "families": 1556, "pia": 1557, "manzoor": 1558, "achieved": 1559, "perceived": 1560, "protest": 1561, "arguably": 1562, "populist": 1563, "fewer": 1564, "bureaucrats": 1565, "[": 1566, "]": 1567, "unhappy": 1568, "forever": 1569, "produced": 1570, "scale": 1571, "experience": 1572, "referendum": 1573, "exposed": 1574, "fault": 1575, "smaller": 1576, "minus": 1577, "nation": 1578, "write": 1579, "agreed": 1580, "foot": 1581, "soldiers": 1582, "fully": 1583, "nab": 1584, "vision": 1585, "rivals": 1586, "heavy": 1587, "bag": 1588, "credible": 1589, "mnas": 1590, "2011": 1591, "presidency": 1592, "secretary": 1593, "twice": 1594, "played": 1595, "reduced": 1596, "concerned": 1597, "sell": 1598, "article": 1599, "rally": 1600, "ambitions": 1601, "fundamentally": 1602, "altogether": 1603, "hundred": 1604, "raja": 1605, "quietly": 1606, "kids": 1607, "letting": 1608, "emerged": 1609, "swat": 1610, "scratch": 1611, "representative": 1612, "bilour": 1613, "example": 1614, "buy": 1615, "centres": 1616, "automatically": 1617, "age": 1618, "starts": 1619, "trapped": 1620, "chiefs": 1621, "ruling": 1622, "acceptable": 1623, "performance": 1624, "struggling": 1625, "ultimate": 1626, "x": 1627, "obviously": 1628, "certainly": 1629, "style": 1630, "regular": 1631, "largest": 1632, "promised": 1633, "tend": 1634, "hawks": 1635, "otherwise": 1636, "specific": 1637, "opposed": 1638, "lack": 1639, "bringing": 1640, "agree": 1641, "visible": 1642, "emerging": 1643, "sounds": 1644, "reverse": 1645, "prize": 1646, "districts": 1647, "younger": 1648, "ballot": 1649, "lower": 1650, "rallies": 1651, "tickets": 1652, "mna": 1653, "edge": 1654, "nature": 1655, "imminent": 1656, "ought": 1657, "till": 1658, "sympathy": 1659, "language": 1660, "accused": 1661, "paper": 1662, "vice": 1663, "systems": 1664, "obsession": 1665, "committed": 1666, "asking": 1667, "suicide": 1668, "anwar": 1669, "armed": 1670, "moderates": 1671, "shakargarh": 1672, "enter": 1673, "executive": 1674, "person": 1675, "locked": 1676, "ministers": 1677, "responsible": 1678, "wanting": 1679, "instability": 1680, "genuine": 1681, "succession": 1682, "equal": 1683, "believed": 1684, "fears": 1685, "sweep": 1686, "claims": 1687, "denial": 1688, "setting": 1689, "book": 1690, "linked": 1691, "defensive": 1692, "drawn": 1693, "wars": 1694, "15": 1695, "loose": 1696, "definitely": 1697, "predictable": 1698, "noise": 1699, "knowing": 1700, "engage": 1701, "sees": 1702, "schools": 1703, "purposes": 1704, "activism": 1705, "faizabad": 1706, "various": 1707, "attacked": 1708, "concerns": 1709, "blow": 1710, "realistic": 1711, "mystery": 1712, "nice": 1713, "accepted": 1714, "friday": 1715, "reluctant": 1716, "doubt": 1717, "victim": 1718, "keeps": 1719, "unwilling": 1720, "born": 1721, "demanded": 1722, "priorities": 1723, "slowly": 1724, "dg": 1725, "ispr": 1726, "actions": 1727, "centric": 1728, "mosque": 1729, "persons": 1730, "superior": 1731, "struck": 1732, "welcome": 1733, "spent": 1734, "ousted": 1735, "leverage": 1736, "consecutive": 1737, "billion": 1738, "investigation": 1739, "tax": 1740, "hanging": 1741, "billions": 1742, "previous": 1743, "amnesty": 1744, "implications": 1745, "incentives": 1746, "c": 1747, "raw": 1748, "limits": 1749, "permanent": 1750, "militarised": 1751, "extremist": 1752, "sectarian": 1753, "demanding": 1754, "highest": 1755, "legacy": 1756, "ability": 1757, "bite": 1758, "fake": 1759, "boost": 1760, "relevant": 1761, "catch": 1762, "boy": 1763, "map": 1764, "memogate": 1765, "campaigning": 1766, "miss": 1767, "ensure": 1768, "sign": 1769, "common": 1770, "retired": 1771, "normalisation": 1772, "cjp": 1773, "effort": 1774, "takeover": 1775, "arm": 1776, "press": 1777, "scenes": 1778, "vs": 1779, "killing": 1780, "minority": 1781, "extended": 1782, "1999": 1783, "verdict": 1784, "beat": 1785, "sahib": 1786, "internally": 1787, "conventional": 1788, "2009": 1789, "madressah": 1790, "joined": 1791, "haq": 1792, "khwaja": 1793, "locals": 1794, "pattern": 1795, "ruled": 1796, "silent": 1797, "depressing": 1798, "voice": 1799, "evident": 1800, "surprising": 1801, "combined": 1802, "player": 1803, "substance": 1804, "islamic": 1805, "25": 1806, "fm": 1807, "myth": 1808, "stronger": 1809, "chucked": 1810, "hence": 1811, "endless": 1812, "settle": 1813, "significantly": 1814, "fixing": 1815, "protection": 1816, "drift": 1817, "signal": 1818, "suggesting": 1819, "competition": 1820, "alliance": 1821, "camps": 1822, "dominant": 1823, "yemen": 1824, "voted": 1825, "faces": 1826, "differently": 1827, "august": 1828, "controversial": 1829, "answers": 1830, "spoke": 1831, "dragged": 1832, "silence": 1833, "pause": 1834, "yeah": 1835, "negotiating": 1836, "tomorrow": 1837, "bomb": 1838, "met": 1839, "3g": 1840, "welfare": 1841, "akhtar": 1842, "cia": 1843, "raphel": 1844, "malala": 1845, "kasuri": 1846, "deeply": 1847, "interference": 1848, "appointment": 1849, "appointed": 1850, "miserable": 1851, "child": 1852, "creating": 1853, "carefully": 1854, "distant": 1855, "relentless": 1856, "gas": 1857, "latter": 1858, "cat": 1859, "daughter": 1860, "fool": 1861, "100": 1862, "friend": 1863, "standard": 1864, "historical": 1865, "feet": 1866, "details": 1867, "ambition": 1868, "driven": 1869, "revealed": 1870, "nationalism": 1871, "helping": 1872, "thrown": 1873, "net": 1874, "wealth": 1875, "joint": 1876, "raise": 1877, "rumour": 1878, "event": 1879, "fail": 1880, "interior": 1881, "announced": 1882, "starting": 1883, "analysts": 1884, "dominate": 1885, "influential": 1886, "allegations": 1887, "swing": 1888, "intentions": 1889, "code": 1890, "cards": 1891, "complete": 1892, "september": 1893, "dollars": 1894, "controversy": 1895, "intense": 1896, "sophisticated": 1897, "strength": 1898, "continues": 1899, "distance": 1900, "statement": 1901, "cooperation": 1902, "empire": 1903, "alive": 1904, "girl": 1905, "eyes": 1906, "rising": 1907, "gives": 1908, "trick": 1909, "fazlur": 1910, "simultaneously": 1911, "margin": 1912, "folks": 1913, "metro": 1914, "mud": 1915, "rasheed": 1916, "missiles": 1917, "organisation": 1918, "council": 1919, "deeper": 1920, "suo": 1921, "motu": 1922, "link": 1923, "screw": 1924, "experiment": 1925, "headed": 1926, "fuel": 1927, "critics": 1928, "2015": 1929, "eight": 1930, "continuing": 1931, "audience": 1932, "restraint": 1933, "attempted": 1934, "gda": 1935, "deny": 1936, "manage": 1937, "prices": 1938, "april": 1939, "meaningful": 1940, "inclined": 1941, "completely": 1942, "facts": 1943, "criticism": 1944, "terrorist": 1945, "triggered": 1946, "bodies": 1947, "chuck": 1948, "storm": 1949, "spending": 1950, "formidable": 1951, "room": 1952, "larger": 1953, "heck": 1954, "tells": 1955, "veteran": 1956, "health": 1957, "size": 1958, "prefer": 1959, "escape": 1960, "succeed": 1961, "concern": 1962, "hung": 1963, "prospects": 1964, "deals": 1965, "visit": 1966, "loses": 1967, "doubts": 1968, "resistance": 1969, "midst": 1970, "30": 1971, "deliberately": 1972, "dare": 1973, "returned": 1974, "absolutely": 1975, "squeeze": 1976, "honest": 1977, "sticking": 1978, "stake": 1979, "arguing": 1980, "shadow": 1981, "carry": 1982, "feeling": 1983, "memory": 1984, "realise": 1985, "understood": 1986, "rank": 1987, "shake": 1988, "dispute": 1989, "tribal": 1990, "meet": 1991, "isolation": 1992, "mansour": 1993, "green": 1994, "guns": 1995, "mehsud": 1996, "rewind": 1997, "woolly": 1998, "seeking": 1999, "veneer": 2000, "managing": 2001, "passed": 2002, "defiance": 2003, "aware": 2004, "neck": 2005, "responsibility": 2006, "sundry": 2007, "aim": 2008, "ducks": 2009, "children": 2010, "consider": 2011, "station": 2012, "picking": 2013, "bhutto": 2014, "modern": 2015, "defeated": 2016, "manipulation": 2017, "slightly": 2018, "career": 2019, "talked": 2020, "proof": 2021, "targets": 2022, "suffered": 2023, "pass": 2024, "slip": 2025, "genuinely": 2026, "collective": 2027, "suspects": 2028, "drama": 2029, "rough": 2030, "spin": 2031, "winners": 2032, "nudge": 2033, "resist": 2034, "ten": 2035, "occasionally": 2036, "absence": 2037, "wide": 2038, "list": 2039, "turkey": 2040, "elder": 2041, "nationally": 2042, "similar": 2043, "unleashed": 2044, "discuss": 2045, "bullet": 2046, "entire": 2047, "pakhtun": 2048, "assets": 2049, "realised": 2050, "laws": 2051, "living": 2052, "programme": 2053, "appeared": 2054, "uncomfortable": 2055, "stays": 2056, "transfer": 2057, "script": 2058, "subtle": 2059, "partner": 2060, "principle": 2061, "protected": 2062, "director": 2063, "wondering": 2064, "intel": 2065, "sight": 2066, "community": 2067, "hero": 2068, "strange": 2069, "muslims": 2070, "abdul": 2071, "wrap": 2072, "nearly": 2073, "scrutiny": 2074, "ish": 2075, "elements": 2076, "margins": 2077, "tales": 2078, "stood": 2079, "raised": 2080, "jan": 2081, "twin": 2082, "virtually": 2083, "twenty": 2084, "obsessed": 2085, "recover": 2086, "dominated": 2087, "maximum": 2088, "laid": 2089, "confirmed": 2090, "decides": 2091, "40": 2092, "militarily": 2093, "umar": 2094, "incompetence": 2095, "0": 2096, "flawed": 2097, "troubling": 2098, "eventual": 2099, "mattered": 2100, "risks": 2101, "building": 2102, "considered": 2103, "drive": 2104, "backed": 2105, "bottom": 2106, "brave": 2107, "serve": 2108, "rejection": 2109, "fashioned": 2110, "positive": 2111, "likes": 2112, "stakes": 2113, "apology": 2114, "appetite": 2115, "kinds": 2116, "emergency": 2117, "theirs": 2118, "effective": 2119, "bother": 2120, "showing": 2121, "check": 2122, "mohammad": 2123, "thank": 2124, "threshold": 2125, "plenty": 2126, "unknown": 2127, "eid": 2128, "damaging": 2129, "cameras": 2130, "crises": 2131, "ideological": 2132, "aligned": 2133, "insisted": 2134, "squeezed": 2135, "experts": 2136, "therefore": 2137, "avoid": 2138, "owned": 2139, "hamid": 2140, "circle": 2141, "card": 2142, "wretched": 2143, "agencies": 2144, "elect": 2145, "mood": 2146, "lesson": 2147, "specifically": 2148, "hadn": 2149, "unpredictable": 2150, "roll": 2151, "shaping": 2152, "lockdown": 2153, "officer": 2154, "sending": 2155, "episode": 2156, "online": 2157, "manner": 2158, "educated": 2159, "serving": 2160, "frenzy": 2161, "loves": 2162, "names": 2163, "delhi": 2164, "critical": 2165, "isloo": 2166, "technology": 2167, "boom": 2168, "4g": 2169, "mass": 2170, "homes": 2171, "agency": 2172, "candidacy": 2173, "protesters": 2174, "e": 2175, "terrorists": 2176, "human": 2177, "uniform": 2178, "qureshi": 2179, "display": 2180, "hybrid": 2181, "using": 2182, "flip": 2183, "received": 2184, "reversed": 2185, "willingness": 2186, "oil": 2187, "aug": 2188, "terribly": 2189, "figures": 2190, "inflation": 2191, "stint": 2192, "installed": 2193, "assuming": 2194, "knocking": 2195, "justices": 2196, "dissent": 2197, "knocked": 2198, "knife": 2199, "increasingly": 2200, "plausible": 2201, "equally": 2202, "asad": 2203, "tier": 2204, "closed": 2205, "credit": 2206, "initial": 2207, "address": 2208, "de": 2209, "figuring": 2210, "chaps": 2211, "etc": 2212, "improve": 2213, "un": 2214, "landscape": 2215, "scared": 2216, "hurry": 2217, "release": 2218, "failing": 2219, "pr": 2220, "pound": 2221, "commercial": 2222, "sink": 2223, "chain": 2224, "ride": 2225, "territory": 2226, "rabid": 2227, "beaten": 2228, "driving": 2229, "sympathetic": 2230, "momentum": 2231, "contender": 2232, "degree": 2233, "value": 2234, "helpful": 2235, "depending": 2236, "tactics": 2237, "measure": 2238, "odd": 2239, "addition": 2240, "primarily": 2241, "verge": 2242, "tries": 2243, "comfortable": 2244, "epic": 2245, "tensions": 2246, "despite": 2247, "june": 2248, "acting": 2249, "implosion": 2250, "guaranteed": 2251, "mix": 2252, "individuals": 2253, "drag": 2254, "box": 2255, "reached": 2256, "wrapped": 2257, "reminded": 2258, "behalf": 2259, "settlement": 2260, "configuration": 2261, "black": 2262, "timing": 2263, "wider": 2264, "fun": 2265, "repeat": 2266, "decapitation": 2267, "sensible": 2268, "incompetent": 2269, "decent": 2270, "mardan": 2271, "defeating": 2272, "nod": 2273, "united": 2274, "successors": 2275, "hammer": 2276, "materialise": 2277, "december": 2278, "differences": 2279, "cautious": 2280, "returning": 2281, "context": 2282, "western": 2283, "undermine": 2284, "ghq": 2285, "sharing": 2286, "threaten": 2287, "russia": 2288, "supply": 2289, "plot": 2290, "culture": 2291, "masjid": 2292, "decisive": 2293, "ghani": 2294, "declining": 2295, "interventions": 2296, "businesses": 2297, "diplomacy": 2298, "liberals": 2299, "nsg": 2300, "pasha": 2301, "idps": 2302, "workers": 2303, "mate": 2304, "biradiri": 2305, "belt": 2306, "dismantling": 2307, "retirement": 2308, "ol": 2309, "disappear": 2310, "utility": 2311, "delivery": 2312, "fit": 2313, "pretending": 2314, "whispered": 2315, "newspaper": 2316, "ik": 2317, "sudden": 2318, "rate": 2319, "funds": 2320, "levels": 2321, "kinda": 2322, "flesh": 2323, "light": 2324, "wholly": 2325, "sought": 2326, "lawyers": 2327, "movement": 2328, "wall": 2329, "21st": 2330, "wherever": 2331, "judged": 2332, "sustained": 2333, "relevance": 2334, "hyper": 2335, "amount": 2336, "resolution": 2337, "ultra": 2338, "khanistas": 2339, "afraid": 2340, "twist": 2341, "inevitably": 2342, "mehmood": 2343, "12": 2344, "steps": 2345, "tenure": 2346, "democrat": 2347, "align": 2348, "delay": 2349, "intra": 2350, "rigging": 2351, "desperately": 2352, "onwards": 2353, "row": 2354, "forcing": 2355, "steady": 2356, "pockets": 2357, "gun": 2358, "pieces": 2359, "blunt": 2360, "following": 2361, "suspicion": 2362, "inability": 2363, "sake": 2364, "moves": 2365, "rabbit": 2366, "supporting": 2367, "defend": 2368, "join": 2369, "ex": 2370, "shared": 2371, "shaped": 2372, "flow": 2373, "predominance": 2374, "amendments": 2375, "concessions": 2376, "walking": 2377, "exists": 2378, "hole": 2379, "whack": 2380, "legislation": 2381, "turf": 2382, "clue": 2383, "newly": 2384, "kick": 2385, "avenue": 2386, "existing": 2387, "below": 2388, "reject": 2389, "nasty": 2390, "tricks": 2391, "narratives": 2392, "patience": 2393, "delayed": 2394, "revenge": 2395, "hoping": 2396, "cabal": 2397, "ending": 2398, "vital": 2399, "occasion": 2400, "react": 2401, "mian": 2402, "strings": 2403, "devastating": 2404, "sections": 2405, "feels": 2406, "lal": 2407, "irrelevant": 2408, "channels": 2409, "battered": 2410, "designed": 2411, "alert": 2412, "republican": 2413, "unhappily": 2414, "omar": 2415, "governor": 2416, "muddling": 2417, "cattle": 2418, "kundi": 2419, "jalalabad": 2420, "arms": 2421, "tricky": 2422, "block": 2423, "barely": 2424, "hoped": 2425, "obscured": 2426, "multiple": 2427, "emperor": 2428, "walked": 2429, "train": 2430, "mere": 2431, "incumbent": 2432, "pounding": 2433, "sorry": 2434, "connection": 2435, "governing": 2436, "loyalty": 2437, "selling": 2438, "improvement": 2439, "brand": 2440, "learning": 2441, "handle": 2442, "bought": 2443, "lined": 2444, "grateful": 2445, "heir": 2446, "lifetime": 2447, "somewhat": 2448, "required": 2449, "york": 2450, "officers": 2451, "freedom": 2452, "feared": 2453, "outright": 2454, "chaos": 2455, "imposed": 2456, "khawaja": 2457, "spell": 2458, "declared": 2459, "staying": 2460, "diminished": 2461, "reference": 2462, "surrender": 2463, "thoroughly": 2464, "contradiction": 2465, "impose": 2466, "dollar": 2467, "banks": 2468, "burn": 2469, "minimum": 2470, "rhetoric": 2471, "expensive": 2472, "tools": 2473, "promises": 2474, "respect": 2475, "shenanigans": 2476, "require": 2477, "saviour": 2478, "roar": 2479, "approval": 2480, "headache": 2481, "signs": 2482, "horror": 2483, "directions": 2484, "temporary": 2485, "nominee": 2486, "sin": 2487, "fiercely": 2488, "contested": 2489, "mixed": 2490, "deployed": 2491, "proxy": 2492, "gates": 2493, "shrug": 2494, "dodgy": 2495, "controlled": 2496, "defined": 2497, "horse": 2498, "determination": 2499, "drawing": 2500, "doors": 2501, "deserves": 2502, "keen": 2503, "structural": 2504, "active": 2505, "eliminate": 2506, "peak": 2507, "increase": 2508, "manipulated": 2509, "blamed": 2510, "4": 2511, "sustainable": 2512, "translate": 2513, "preparing": 2514, "sit": 2515, "thirds": 2516, "yesterday": 2517, "trap": 2518, "deliberate": 2519, "divisions": 2520, "assault": 2521, "raza": 2522, "seek": 2523, "strip": 2524, "focusing": 2525, "kicked": 2526, "kasur": 2527, "image": 2528, "faith": 2529, "sustain": 2530, "suspect": 2531, "surprised": 2532, "quarters": 2533, "existence": 2534, "chatter": 2535, "tradition": 2536, "dropped": 2537, "embrace": 2538, "convicted": 2539, "blasphemy": 2540, "strikes": 2541, "paid": 2542, "rumours": 2543, "gods": 2544, "neutralised": 2545, "punjabi": 2546, "crime": 2547, "frequently": 2548, "monsters": 2549, "networks": 2550, "punish": 2551, "paranoia": 2552, "malign": 2553, "capture": 2554, "mischief": 2555, "tired": 2556, "2010": 2557, "custodians": 2558, "structure": 2559, "hafiz": 2560, "mythical": 2561, "khosa": 2562, "resolve": 2563, "'": 2564, "january": 2565, "sialkot": 2566, "monstrous": 2567, "universe": 2568, "nca": 2569, "conduct": 2570, "borrowing": 2571, "axact": 2572, "khattak": 2573, "13": 2574, "\"": 2575, "admitted": 2576, "silo": 2577, "teams": 2578, "reconciliation": 2579, "creates": 2580, "goals": 2581, "inflicted": 2582, "1990s": 2583, "speed": 2584, "traditional": 2585, "professional": 2586, "slice": 2587, "clothes": 2588, "perfect": 2589, "arrival": 2590, "showed": 2591, "pain": 2592, "slight": 2593, "squabbling": 2594, "investment": 2595, "plays": 2596, "resentment": 2597, "dozen": 2598, "sealed": 2599, "account": 2600, "toxic": 2601, "dictatorship": 2602, "begins": 2603, "supporter": 2604, "terrain": 2605, "troubles": 2606, "disruption": 2607, "murky": 2608, "needle": 2609, "justify": 2610, "roared": 2611, "destroy": 2612, "property": 2613, "sets": 2614, "slogan": 2615, "dynamic": 2616, "mentioned": 2617, "suffer": 2618, "rarely": 2619, "comments": 2620, "pace": 2621, "spirit": 2622, "unprecedented": 2623, "multi": 2624, "xi": 2625, "complain": 2626, "establish": 2627, "demonstrated": 2628, "eager": 2629, "rely": 2630, "wildly": 2631, "accepting": 2632, "am": 2633, "dog": 2634, "compromise": 2635, "hardest": 2636, "predict": 2637, "internet": 2638, "convincing": 2639, "contenders": 2640, "eternal": 2641, "lived": 2642, "stupidity": 2643, "sindhi": 2644, "gain": 2645, "square": 2646, "rupees": 2647, "fallen": 2648, "disqualified": 2649, "ballots": 2650, "baseline": 2651, "assumption": 2652, "dissolution": 2653, "primary": 2654, "battles": 2655, "knowledge": 2656, "causing": 2657, "gamble": 2658, "steer": 2659, "jhelum": 2660, "stalled": 2661, "stars": 2662, "throne": 2663, "apartments": 2664, "logical": 2665, "originally": 2666, "clause": 2667, "apply": 2668, "destiny": 2669, "nomination": 2670, "pushing": 2671, "seraiki": 2672, "flag": 2673, "depend": 2674, "university": 2675, "aps": 2676, "propaganda": 2677, "adds": 2678, "aid": 2679, "protecting": 2680, "leads": 2681, "tainted": 2682, "spectacular": 2683, "claiming": 2684, "calm": 2685, "dc": 2686, "benefits": 2687, "screwed": 2688, "repeated": 2689, "loyal": 2690, "rana": 2691, "error": 2692, "sea": 2693, "unpopular": 2694, "minutiae": 2695, "diplomatic": 2696, "hat": 2697, "printing": 2698, "minutes": 2699, "raging": 2700, "expressed": 2701, "arsenal": 2702, "citizen": 2703, "alarm": 2704, "extraordinary": 2705, "backing": 2706, "decline": 2707, "offers": 2708, "operational": 2709, "harm": 2710, "dual": 2711, "guard": 2712, "allows": 2713, "adviser": 2714, "shed": 2715, "sold": 2716, "wary": 2717, "battlefield": 2718, "band": 2719, "imbalance": 2720, "muhammad": 2721, "mohajir": 2722, "bol": 2723, "lakhvi": 2724, "khurram": 2725, "hakeemullah": 2726, "karak": 2727, "jamaat": 2728, "bosan": 2729, "islami": 2730, "ansari": 2731, "42": 2732, "caretakers": 2733, "pretence": 2734, "pursuit": 2735, "failures": 2736, "irreversible": 2737, "63": 2738, "wade": 2739, "inadvertently": 2740, "apolitical": 2741, "useful": 2742, "technocrats": 2743, "starter": 2744, "definition": 2745, "rubbish": 2746, "carried": 2747, "advisers": 2748, "needing": 2749, "attacking": 2750, "plug": 2751, "match": 2752, "surviving": 2753, "commander": 2754, "prepared": 2755, "opportunities": 2756, "presented": 2757, "finances": 2758, "intended": 2759, "shock": 2760, "arrogance": 2761, "yours": 2762, "agreement": 2763, "print": 2764, "almighty": 2765, "campaigns": 2766, "fiscal": 2767, "assumed": 2768, "suspicions": 2769, "gathering": 2770, "zoom": 2771, "mother": 2772, "debt": 2773, "company": 2774, "management": 2775, "speaker": 2776, "emerge": 2777, "hostage": 2778, "constructed": 2779, "guarantee": 2780, "hungry": 2781, "gathered": 2782, "farmers": 2783, "200": 2784, "nonsense": 2785, "ranks": 2786, "contend": 2787, "reliable": 2788, "priority": 2789, "elevated": 2790, "yelling": 2791, "saving": 2792, "pa": 2793, "chunk": 2794, "rigged": 2795, "conspiracies": 2796, "electronic": 2797, "generally": 2798, "engagement": 2799, "energised": 2800, "oct": 2801, "combine": 2802, "extra": 2803, "spread": 2804, "southern": 2805, "denied": 2806, "represents": 2807, "rejected": 2808, "wrest": 2809, "served": 2810, "slot": 2811, "fails": 2812, "summer": 2813, "jump": 2814, "reduce": 2815, "extreme": 2816, "5": 2817, "analysis": 2818, "costs": 2819, "paying": 2820, "crusading": 2821, "righteous": 2822, "debated": 2823, "preference": 2824, "beast": 2825, "glory": 2826, "exercise": 2827, "slipping": 2828, "ball": 2829, "desperation": 2830, "engineered": 2831, "kid": 2832, "shoot": 2833, "circus": 2834, "tiny": 2835, "spun": 2836, "warning": 2837, "calling": 2838, "explicitly": 2839, "secular": 2840, "fancy": 2841, "hearings": 2842, "humiliated": 2843, "offensive": 2844, "aggressive": 2845, "refused": 2846, "mma": 2847, "addressing": 2848, "broader": 2849, "successive": 2850, "spoken": 2851, "swept": 2852, "provide": 2853, "launched": 2854, "punishment": 2855, "spectacle": 2856, "manageable": 2857, "osama": 2858, "might": 2859, "alarming": 2860, "hub": 2861, "clarity": 2862, "heavily": 2863, "problematic": 2864, "shias": 2865, "cum": 2866, "ideology": 2867, "liked": 2868, "thoughts": 2869, "unravelling": 2870, "grade": 2871, "favourites": 2872, "refuse": 2873, "conversations": 2874, "emotional": 2875, "lg": 2876, "plane": 2877, "50": 2878, "cohabitation": 2879, "sprawling": 2880, "shia": 2881, "reluctance": 2882, "remote": 2883, "excess": 2884, "140": 2885, "feb": 2886, "lawyer": 2887, "stronghold": 2888, "116": 2889, "babral": 2890, "naek": 2891, "lock": 2892, "worrying": 2893, "sucked": 2894, "58": 2895, "independence": 2896, "search": 2897, "cultivated": 2898, "landed": 2899, "awkward": 2900, "due": 2901, "curious": 2902, "deficit": 2903, "chasing": 2904, "sugar": 2905, "contrast": 2906, "headlines": 2907, "enjoy": 2908, "gavel": 2909, "orders": 2910, "innocent": 2911, "petrol": 2912, "18": 2913, "khaqan": 2914, "cover": 2915, "electorally": 2916, "adjustments": 2917, "distribution": 2918, "dependent": 2919, "quality": 2920, "sons": 2921, "purge": 2922, "sceptical": 2923, "bench": 2924, "capable": 2925, "calculations": 2926, "assessment": 2927, "related": 2928, "govern": 2929, "contrived": 2930, "delivering": 2931, "travel": 2932, "loopy": 2933, "credibility": 2934, "partisan": 2935, "soil": 2936, "roots": 2937, "assemble": 2938, "oldest": 2939, "nudging": 2940, "shots": 2941, "reading": 2942, "pile": 2943, "framework": 2944, "variety": 2945, "favours": 2946, "amidst": 2947, "personally": 2948, "understands": 2949, "unusual": 2950, "trusted": 2951, "hour": 2952, "insistent": 2953, "prevail": 2954, "unnecessary": 2955, "par": 2956, "ego": 2957, "insurgents": 2958, "opinions": 2959, "settling": 2960, "initially": 2961, "services": 2962, "weekend": 2963, "loss": 2964, "bubble": 2965, "burning": 2966, "relying": 2967, "recognise": 2968, "sanjrani": 2969, "seeming": 2970, "tears": 2971, "grotesque": 2972, "triple": 2973, "dominance": 2974, "mill": 2975, "regard": 2976, "limit": 2977, "tied": 2978, "hopes": 2979, "excitement": 2980, "upper": 2981, "heroes": 2982, "trickle": 2983, "labour": 2984, "freed": 2985, "chosen": 2986, "wings": 2987, "certainty": 2988, "worlds": 2989, "peaceful": 2990, "35": 2991, "piece": 2992, "channel": 2993, "activity": 2994, "supported": 2995, "firm": 2996, "dismissed": 2997, "belong": 2998, "bye": 2999, "24": 3000, "safety": 3001, "mainstreaming": 3002, "length": 3003, "megawatts": 3004, "repercussions": 3005, "scheduled": 3006, "outsiders": 3007, "mahmood": 3008, "charges": 3009, "skin": 3010, "buddies": 3011, "clauses": 3012, "legislative": 3013, "stone": 3014, "2012": 3015, "toys": 3016, "grabs": 3017, "obscure": 3018, "perceptions": 3019, "master": 3020, "domestically": 3021, "ugliness": 3022, "drop": 3023, "cuts": 3024, "granted": 3025, "buried": 3026, "sync": 3027, "calls": 3028, "hot": 3029, "vehicle": 3030, "rescue": 3031, "waded": 3032, "embraced": 3033, "swung": 3034, "northern": 3035, "grew": 3036, "islamist": 3037, "hamza": 3038, "clock": 3039, "pragmatic": 3040, "producer": 3041, "pressed": 3042, "advice": 3043, "slashing": 3044, "backyard": 3045, "retaliation": 3046, "uniformed": 3047, "swathes": 3048, "absorb": 3049, "announcement": 3050, "blown": 3051, "popularity": 3052, "motion": 3053, "holds": 3054, "normality": 3055, "trip": 3056, "stayed": 3057, "winding": 3058, "polls": 3059, "cool": 3060, "element": 3061, "nap": 3062, "sanctuary": 3063, "eastern": 3064, "jihadi": 3065, "ignored": 3066, "pindi": 3067, "arch": 3068, "explaining": 3069, "mould": 3070, "accusations": 3071, "protester": 3072, "loyalists": 3073, "determine": 3074, "chances": 3075, "spot": 3076, "doctor": 3077, "slide": 3078, "enjoying": 3079, "explanations": 3080, "airport": 3081, "forgive": 3082, "deaths": 3083, "masters": 3084, "localised": 3085, "desk": 3086, "thanks": 3087, "steal": 3088, "mates": 3089, "jahangir": 3090, "faisal": 3091, "bully": 3092, "ran": 3093, "minimal": 3094, "irresistible": 3095, "prepare": 3096, "faux": 3097, "uglier": 3098, "expectations": 3099, "occurred": 3100, "arrangement": 3101, "contradictions": 3102, "overcome": 3103, "shall": 3104, "character": 3105, "mills": 3106, "patiently": 3107, "bar": 3108, "carrying": 3109, "farce": 3110, "exile": 3111, "compared": 3112, "digit": 3113, "gdp": 3114, "cases": 3115, "acceptance": 3116, "messier": 3117, "lasting": 3118, "replaced": 3119, "closest": 3120, "sift": 3121, "deemed": 3122, "grounds": 3123, "structures": 3124, "toss": 3125, "aha": 3126, "economically": 3127, "ismail": 3128, "test": 3129, "root": 3130, "sworn": 3131, "arc": 3132, "detail": 3133, "trials": 3134, "accounts": 3135, 