{"the": 1, ".": 2, ",": 3, "and": 4, "to": 5, "’": 6, "a": 7, "of": 8, "-": 9, "in": 10, "it": 11, "is": 12, "s": 13, "that": 14, "—": 15, "but": 16, "for": 17, "on": 18, "be": 19, "t": 20, "was": 21, ":": 22, "with": 23, "?": 24, "have": 25, "has": 26, "he": 27, "you": 28, "what": 29, "or": 30, "not": 31, "there": 32, "they": 33, "are": 34, "can": 35, "nawaz": 36, "as": 37, "we": 38, "will": 39, "if": 40, "at": 41, "an": 42, "his": 43, "all": 44, "by": 45, "this": 46, "so": 47, "pakistan": 48, "n": 49, "from": 50, "out": 51, "about": 52, "more": 53, "one": 54, "no": 55, "up": 56, "been": 57, "because": 58, "would": 59, "had": 60, "who": 61, "do": 62, "may": 63, "us": 64, "pml": 65, ";": 66, "now": 67, "imran": 68, "could": 69, "boys": 70, "“": 71, "their": 72, "get": 73, "just": 74, "”": 75, "re": 76, "pti": 77, "like": 78, "its": 79, "then": 80, "when": 81, "+": 82, "two": 83, "them": 84, "into": 85, "other": 86, "why": 87, "government": 88, "political": 89, "even": 90, "time": 91, "some": 92, "election": 93, "ppp": 94, "were": 95, "way": 96, "only": 97, "over": 98, "him": 99, "here": 100, "than": 101, "india": 102, "much": 103, "really": 104, "punjab": 105, "how": 106, "too": 107, "state": 108, "party": 109, "back": 110, "new": 111, "being": 112, "right": 113, "politics": 114, "good": 115, "know": 116, "which": 117, "court": 118, "after": 119, "still": 120, "go": 121, "problem": 122, "doesn": 123, "army": 124, "again": 125, "where": 126, "taliban": 127, "don": 128, "down": 129, "also": 130, "afghanistan": 131, "i": 132, "people": 133, "power": 134, "something": 135, "things": 136, "enough": 137, "going": 138, "zardari": 139, "want": 140, "system": 141, "next": 142, "said": 143, "first": 144, "chief": 145, "let": 146, "league": 147, "before": 148, "against": 149, "years": 150, "isn": 151, "everyone": 152, "already": 153, "three": 154, "your": 155, "thing": 156, "around": 157, "our": 158, "most": 159, "khan": 160, "make": 161, "got": 162, "done": 163, "few": 164, "very": 165, "look": 166, "ve": 167, ")": 168, "side": 169, "between": 170, "never": 171, "big": 172, "take": 173, "off": 174, "long": 175, "won": 176, "year": 177, "sharif": 178, "raheel": 179, "ll": 180, "see": 181, "another": 182, "(": 183, "while": 184, "military": 185, "country": 186, "any": 187, "public": 188, "nothing": 189, "last": 190, "those": 191, "made": 192, "maybe": 193, "need": 194, "did": 195, "national": 196, "itself": 197, "away": 198, "stuff": 199, "world": 200, "though": 201, "same": 202, "yet": 203, "many": 204, "security": 205, "point": 206, "minister": 207, "always": 208, "both": 209, "own": 210, "afghan": 211, "fight": 212, "real": 213, "come": 214, "well": 215, "does": 216, "musharraf": 217, "end": 218, "else": 219, "say": 220, "through": 221, "wants": 222, "little": 223, "didn": 224, "doing": 225, "better": 226, "least": 227, "war": 228, "pakistani": 229, "think": 230, "anti": 231, "prime": 232, "work": 233, "old": 234, "change": 235, "lot": 236, "different": 237, "once": 238, "term": 239, "business": 240, "win": 241, "bad": 242, "anything": 243, "kind": 244, "obvious": 245, "electoral": 246, "hard": 247, "civilians": 248, "elections": 249, "knows": 250, "part": 251, "bit": 252, "pm": 253, "parliament": 254, "ever": 255, "less": 256, "policy": 257, "politicians": 258, "deal": 259, "should": 260, "ttp": 261, "become": 262, "five": 263, "sense": 264, "means": 265, "left": 266, "week": 267, "himself": 268, "sure": 269, "since": 270, "second": 271, "democracy": 272, "set": 273, "until": 274, "man": 275, "either": 276, "d": 277, "try": 278, "civilian": 279, "trying": 280, "everything": 281, "media": 282, "crisis": 283, "seems": 284, "under": 285, "wanted": 286, "talk": 287, "give": 288, "best": 289, "keep": 290, "place": 291, "four": 292, "months": 293, "put": 294, "question": 295, "every": 296, "needs": 297, "sindh": 298, "threat": 299, "na": 300, "outside": 301, "vote": 302, "far": 303, "start": 304, "someone": 305, "matter": 306, "americans": 307, "past": 308, "2013": 309, "militancy": 310, "support": 311, "anyone": 312, "folk": 313, "day": 314, "money": 315, "shahbaz": 316, "game": 317, "themselves": 318, "having": 319, "seats": 320, "turn": 321, "pressure": 322, "home": 323, "perhaps": 324, "possible": 325, "job": 326, "getting": 327, "likely": 328, "reason": 329, "happened": 330, "probably": 331, "wrong": 332, "great": 333, "campaign": 334, "/": 335, "hell": 336, "towards": 337, "democratic": 338, "assembly": 339, "yes": 340, "happen": 341, "aren": 342, "non": 343, "local": 344, "candidate": 345, "idea": 346, "her": 347, "without": 348, "gone": 349, "whatever": 350, "thought": 351, "reasons": 352, "option": 353, "foreign": 354, "clear": 355, "third": 356, "line": 357, "aziz": 358, "given": 359, "eventually": 360, "strategy": 361, "makes": 362, "believe": 363, "wasn": 364, "provincial": 365, "chaudhry": 366, "others": 367, "instead": 368, "balochistan": 369, "militants": 370, "kayani": 371, "voter": 372, "fear": 373, "find": 374, "fata": 375, "quite": 376, "help": 377, "case": 378, "general": 379, "constituency": 380, "nuclear": 381, "small": 382, "control": 383, "voters": 384, "must": 385, "‘": 386, "willing": 387, "seat": 388, "qadri": 389, "mean": 390, "looking": 391, "exactly": 392, "quickly": 393, "high": 394, "each": 395, "full": 396, "neither": 397, "asif": 398, "2008": 399, "seen": 400, "centre": 401, "moment": 402, "days": 403, "thinking": 404, "comes": 405, "play": 406, "story": 407, "interest": 408, "round": 409, "plan": 410, "leader": 411, "talks": 412, "electricity": 413, "figure": 414, "lahore": 415, "peshawar": 416, "possibility": 417, "together": 418, "self": 419, "candidates": 420, "karachi": 421, "approach": 422, "gets": 423, "winning": 424, "mil": 425, "matters": 426, "news": 427, "forget": 428, "enemy": 429, "office": 430, "inside": 431, "attack": 432, "2018": 433, "needed": 434, "victory": 435, "american": 436, "process": 437, "came": 438, "modi": 439, "tried": 440, "answer": 441, "majority": 442, "agenda": 443, "!": 444, "top": 445, "leadership": 446, "peace": 447, "running": 448, "votes": 449, "family": 450, "south": 451, "whether": 452, "pretty": 453, "such": 454, "rest": 455, "several": 456, "fighting": 457, "possibly": 458, "society": 459, "kp": 460, "course": 461, "making": 462, "parties": 463, "civ": 464, "behind": 465, "front": 466, "taken": 467, "bunch": 468, "panama": 469, "senate": 470, "politician": 471, "early": 472, "mobile": 473, "trouble": 474, "among": 475, "violence": 476, "economic": 477, "courts": 478, "seem": 479, "none": 480, "level": 481, "waziristan": 482, "anyway": 483, "along": 484, "weeks": 485, "able": 486, "post": 487, "hasn": 488, "decision": 489, "islamabad": 490, "kashmir": 491, "ago": 492, "known": 493, "supposed": 494, "nobody": 495, "supreme": 496, "lost": 497, "asked": 498, "dead": 499, "trump": 500, "judicial": 501, "within": 502, "easy": 503, "land": 504, "turned": 505, "base": 506, "ones": 507, "worse": 508, "true": 509, "options": 510, "guy": 511, "economy": 512, "president": 513, "judiciary": 514, "force": 515, "present": 516, "goes": 517, "ahead": 518, "space": 519, "future": 520, "reality": 521, "bring": 522, "law": 523, "indian": 524, "–": 525, "whole": 526, "forces": 527, "went": 528, "soon": 529, "close": 530, "chance": 531, "run": 532, "legal": 533, "message": 534, "project": 535, "corruption": 536, "gen": 537, "changed": 538, "interests": 539, "jihad": 540, "especially": 541, "across": 542, "she": 543, "militant": 544, "nor": 545, "open": 546, "police": 547, "these": 548, "told": 549, "difficult": 550, "decade": 551, "name": 552, "11": 553, "north": 554, "terrorism": 555, "isi": 556, "me": 557, "mind": 558, "seemed": 559, "life": 560, "response": 561, "middle": 562, "road": 563, "apparent": 564, "version": 565, "ouster": 566, "order": 567, "tv": 568, "elected": 569, "fix": 570, "sides": 571, "history": 572, "further": 573, "bigger": 574, "path": 575, "recent": 576, "theory": 577, "looks": 578, "begin": 579, "rural": 580, "numbers": 581, "china": 582, "talking": 583, "show": 584, "says": 585, "team": 586, "governance": 587, "number": 588, "counter": 589, "official": 590, "senior": 591, "constitution": 592, "hand": 593, "today": 594, "tell": 595, "boss": 596, "questions": 597, "results": 598, "meant": 599, "hope": 600, "ideas": 601, "stay": 602, "amendment": 603, "leave": 604, "focus": 605, "ask": 606, "based": 607, "use": 608, "almost": 609, "house": 610, "issue": 611, "opposition": 612, "constitutional": 613, "created": 614, "stop": 615, "head": 616, "understand": 617, "move": 618, "weak": 619, "strong": 620, "later": 621, "terms": 622, "mess": 623, "half": 624, "surely": 625, "essentially": 626, "sometimes": 627, "remember": 628, "according": 629, "era": 630, "familiar": 631, "necessary": 632, "justice": 633, "helped": 634, "ticket": 635, "step": 636, "mqm": 637, "imagine": 638, "used": 639, "actually": 640, "difference": 641, "iqbal": 642, "problems": 643, "often": 644, "led": 645, "rules": 646, "electorate": 647, "border": 648, "pak": 649, "anees": 650, "relatively": 651, "blame": 652, "effect": 653, "consensus": 654, "core": 655, "leaders": 656, "provinces": 657, "fact": 658, "return": 659, "choice": 660, "happens": 661, "rather": 662, "trial": 663, "except": 664, "short": 665, "narrative": 666, "province": 667, "important": 668, "save": 669, "rule": 670, "per": 671, "wouldn": 672, "events": 673, "serious": 674, "ok": 675, "stage": 676, "necessarily": 677, "dawn": 678, "reforms": 679, "social": 680, "politically": 681, "institutional": 682, "working": 683, "forced": 684, "longer": 685, "push": 686, "times": 687, "action": 688, "late": 689, "opportunity": 690, "deliver": 691, "worth": 692, "meeting": 693, "continuity": 694, "cent": 695, "works": 696, "city": 697, "operation": 698, "commission": 699, "18th": 700, "decided": 701, "leaves": 702, "final": 703, "usually": 704, "cost": 705, "hold": 706, "class": 707, "broken": 708, "door": 709, "truth": 710, "lead": 711, "basic": 712, "potential": 713, "wait": 714, "iftikhar": 715, "beyond": 716, "internal": 717, "hit": 718, "chap": 719, "lose": 720, "takes": 721, "relationship": 722, "stability": 723, "read": 724, "pick": 725, "worst": 726, "attacks": 727, "former": 728, "pull": 729, "coming": 730, "immediately": 731, "men": 732, "figured": 733, "international": 734, "lies": 735, "care": 736, "allies": 737, "weren": 738, "success": 739, "simple": 740, "ways": 741, "became": 742, "establishment": 743, "break": 744, "six": 745, "sharifs": 746, "route": 747, "coup": 748, "held": 749, "face": 750, "allowed": 751, "mr": 752, "cause": 753, "uncertainty": 754, "decide": 755, "attention": 756, "stick": 757, "private": 758, "officials": 759, "dar": 760, "added": 761, "maryam": 762, "transition": 763, "logic": 764, "goal": 765, "conspiracy": 766, "budget": 767, "taking": 768, "heart": 769, "failed": 770, "winner": 771, "cut": 772, "kept": 773, "particularly": 774, "original": 775, "personal": 776, "religious": 777, "phone": 778, "thinks": 779, "call": 780, "took": 781, "poor": 782, "zia": 783, "danger": 784, "act": 785, "central": 786, "shut": 787, "somehow": 788, "@": 789, "islam": 790, "powers": 791, "position": 792, "yourself": 793, "large": 794, "jail": 795, "funny": 796, "guess": 797, "network": 798, "1": 799, "conversation": 800, "2": 801, "dangerous": 802, "institution": 803, "hear": 804, "saying": 805, "found": 806, "harder": 807, "worked": 808, "corrupt": 809, "remain": 810, "began": 811, "coalition": 812, "charge": 813, "ground": 814, "love": 815, "couldn": 816, "q": 817, "powerful": 818, "fairly": 819, "view": 820, "happening": 821, "status": 822, "complicated": 823, "speaking": 824, "camp": 825, "co": 826, "committee": 827, "mullah": 828, "cj": 829, "parts": 830, "situation": 831, "shot": 832, "areas": 833, "protect": 834, "seemingly": 835, "alone": 836, "keeping": 837, "usual": 838, "stand": 839, "offered": 840, "terror": 841, "k": 842, "significant": 843, "judge": 844, "built": 845, "exit": 846, "feel": 847, "average": 848, "interesting": 849, "bet": 850, "biggest": 851, "sector": 852, "heard": 853, "hang": 854, "electables": 855, "haven": 856, "dream": 857, "pakistanis": 858, "interested": 859, "believes": 860, "becomes": 861, "however": 862, "survival": 863, "trade": 864, "managed": 865, "accept": 866, "couple": 867, "ugly": 868, "explained": 869, "influence": 870, "debate": 871, "beginning": 872, "silliness": 873, "contest": 874, "institutions": 875, "live": 876, "opening": 877, "dictator": 878, "expected": 879, "saudi": 880, "create": 881, "scenario": 882, "challenge": 883, "fire": 884, "defence": 885, "dialogue": 886, "urban": 887, "anger": 888, "wave": 889, "ecp": 890, "march": 891, "anp": 892, "allow": 893, "mostly": 894, "particular": 895, "record": 896, "capital": 897, "father": 898, "ready": 899, "fine": 900, "started": 901, "demand": 902, "my": 903, "gilani": 904, "mumbai": 905, "build": 906, "giving": 907, "impossible": 908, "role": 909, "looked": 910, "phase": 911, "popular": 912, "aside": 913, "hate": 914, "single": 915, "players": 916, "insurgency": 917, "advantage": 918, "area": 919, "appears": 920, "low": 921, "population": 922, "failure": 923, "opinion": 924, "double": 925, "knew": 926, "energy": 927, "called": 928, "direct": 929, "messy": 930, "oh": 931, "brought": 932, "closer": 933, "nowhere": 934, "decisions": 935, "explain": 936, "soft": 937, "picked": 938, "word": 939, "hands": 940, "2014": 941, "whose": 942, "store": 943, "hurt": 944, "judges": 945, "latest": 946, "fierce": 947, "somewhere": 948, "fresh": 949, "learned": 950, "picture": 951, "favour": 952, "finance": 953, "form": 954, "decades": 955, "gave": 956, "governments": 957, "upon": 958, "supporters": 959, "near": 960, "apple": 961, "condition": 962, "ultimately": 963, "issues": 964, "incentive": 965, "parliamentary": 966, "key": 967, "terrible": 968, "suddenly": 969, "turning": 970, "greater": 971, "domestic": 972, "easier": 973, "directly": 974, "continued": 975, "groups": 976, "report": 977, "|": 978, "rights": 979, "immediate": 980, "stupid": 981, "finally": 982, "listen": 983, "plus": 984, "risk": 985, "direction": 986, "historic": 987, "deep": 988, "above": 989, "death": 990, "simply": 991, "prove": 992, "trigger": 993, "special": 994, "missing": 995, "demands": 996, "ali": 997, "son": 998, "constituencies": 999, "f": 1000, "clinton": 1001, "google": 1002, "caught": 1003, "external": 1004, "accountability": 1005, "quick": 1006, "tale": 1007, "elsewhere": 1008, "factor": 1009, "fall": 1010, "stuck": 1011, "mode": 1012, "safe": 1013, "forward": 1014, "individual": 1015, "iran": 1016, "town": 1017, "group": 1018, "intelligence": 1019, "vulnerable": 1020, "pols": 1021, "app": 1022, "tariq": 1023, "target": 1024, "fair": 1025, "corner": 1026, "certain": 1027, "during": 1028, "struggle": 1029, "slow": 1030, "month": 1031, "points": 1032, "2002": 1033, "thousand": 1034, "troops": 1035, "chinese": 1036, "table": 1037, "night": 1038, "america": 1039, "obama": 1040, "pay": 1041, "kabul": 1042, "mohmand": 1043, "race": 1044, "luck": 1045, "independent": 1046, "battle": 1047, "fundamental": 1048, "straightforward": 1049, "claim": 1050, "cares": 1051, "perspective": 1052, "bilawal": 1053, "guys": 1054, "continue": 1055, "bb": 1056, "10": 1057, "argument": 1058, "quo": 1059, "religion": 1060, "inevitable": 1061, "free": 1062, "brother": 1063, "wins": 1064, "district": 1065, "khyber": 1066, "tough": 1067, "offer": 1068, "presence": 1069, "god": 1070, "alternative": 1071, "machine": 1072, "fate": 1073, "track": 1074, "cannot": 1075, "changes": 1076, "everywhere": 1077, "polling": 1078, "minute": 1079, "anonymity": 1080, "bank": 1081, "haqqanis": 1082, "infrastructure": 1083, "killed": 1084, "states": 1085, "nwa": 1086, "potentially": 1087, "sent": 1088, "current": 1089, "000": 1090, "federal": 1091, "outcome": 1092, "pre": 1093, "ms": 1094, "ties": 1095, "desperate": 1096, "spend": 1097, "lie": 1098, "words": 1099, "leading": 1100, "speech": 1101, "muslim": 1102, "breaking": 1103, "unable": 1104, "overall": 1105, "playing": 1106, "determined": 1107, "result": 1108, "watch": 1109, "jobs": 1110, "eye": 1111, "rooted": 1112, "mistake": 1113, "plans": 1114, "grab": 1115, "confusion": 1116, "theories": 1117, "combination": 1118, "throw": 1119, "scheme": 1120, "regional": 1121, "operations": 1122, "enemies": 1123, "white": 1124, "fourth": 1125, "rich": 1126, "suggest": 1127, "explanation": 1128, "seeing": 1129, "suggests": 1130, "extension": 1131, "basically": 1132, "ally": 1133, "damage": 1134, "street": 1135, "recently": 1136, "happy": 1137, "collapse": 1138, "greatest": 1139, "air": 1140, "abroad": 1141, "clean": 1142, "member": 1143, "development": 1144, "crazy": 1145, "claimed": 1146, "lines": 1147, "jit": 1148, "via": 1149, "generation": 1150, "whom": 1151, "opposite": 1152, "nukes": 1153, "total": 1154, "relations": 1155, "y": 1156, "surprise": 1157, "normal": 1158, "expect": 1159, "outrage": 1160, "star": 1161, "dharna": 1162, "zarb": 1163, "azb": 1164, "administration": 1165, "maulana": 1166, "pulled": 1167, "purpose": 1168, "b": 1169, "disqualification": 1170, "proved": 1171, "appear": 1172, "malik": 1173, "actual": 1174, "ourselves": 1175, "prevent": 1176, "rupee": 1177, "nisar": 1178, "argue": 1179, "presidential": 1180, "reasonable": 1181, "opponent": 1182, "november": 1183, "add": 1184, "remains": 1185, "cold": 1186, "friends": 1187, "saudis": 1188, "relative": 1189, "west": 1190, "divided": 1191, "journalist": 1192, "meetings": 1193, "fast": 1194, "pakhtunkhwa": 1195, "proper": 1196, "$": 1197, "civil": 1198, "jui": 1199, "wing": 1200, "speak": 1201, "indians": 1202, "solution": 1203, "model": 1204, "generals": 1205, "king": 1206, "opponents": 1207, "delivered": 1208, "anywhere": 1209, "ahsan": 1210, "appeal": 1211, "9": 1212, "kill": 1213, "mandate": 1214, "shouldn": 1215, "members": 1216, "field": 1217, "smart": 1218, "mid": 1219, "bus": 1220, "rehman": 1221, "file": 1222, "saved": 1223, "jihadis": 1224, "wattoo": 1225, "semi": 1226, "liberal": 1227, "legitimacy": 1228, "imf": 1229, "tends": 1230, "massive": 1231, "oust": 1232, "rise": 1233, "realm": 1234, "count": 1235, "rival": 1236, "follow": 1237, "complex": 1238, "fought": 1239, "water": 1240, "waiting": 1241, "grow": 1242, "finish": 1243, "lives": 1244, "bits": 1245, "intervention": 1246, "main": 1247, "threatened": 1248, "million": 1249, "assemblies": 1250, "changing": 1251, "meanwhile": 1252, "secret": 1253, "angry": 1254, "conflict": 1255, "awan": 1256, "village": 1257, "trust": 1258, "truly": 1259, "available": 1260, "saw": 1261, "growth": 1262, "focused": 1263, "choose": 1264, "evidence": 1265, "higher": 1266, "caretaker": 1267, "cast": 1268, "90s": 1269, "holding": 1270, "global": 1271, "reputation": 1272, "losing": 1273, "schedule": 1274, "stretch": 1275, "threats": 1276, "shape": 1277, "systemic": 1278, "exist": 1279, "possibilities": 1280, "m": 1281, "pulling": 1282, "straight": 1283, "violent": 1284, "circumstances": 1285, "quiet": 1286, "strike": 1287, "grown": 1288, "super": 1289, "weapons": 1290, "extremism": 1291, "karzai": 1292, "danyal": 1293, "begun": 1294, "precisely": 1295, "easily": 1296, "young": 1297, "understanding": 1298, "becoming": 1299, "finding": 1300, "arrived": 1301, "survive": 1302, "sitting": 1303, "legitimate": 1304, "helps": 1305, "assume": 1306, "involved": 1307, "extent": 1308, "earlier": 1309, "3": 1310, "organised": 1311, "july": 1312, "perception": 1313, "knock": 1314, "roughly": 1315, "effects": 1316, "settled": 1317, "resources": 1318, "nine": 1319, "send": 1320, "convince": 1321, "belief": 1322, "red": 1323, "education": 1324, "spectrum": 1325, "damn": 1326, "hours": 1327, "ah": 1328, "publicly": 1329, "written": 1330, "seven": 1331, "conservative": 1332, "stable": 1333, "protests": 1334, "com": 1335, "twitter": 1336, "deterrence": 1337, "regime": 1338, "effectively": 1339, "price": 1340, "shown": 1341, "hardly": 1342, "promise": 1343, "please": 1344, "confidence": 1345, "meaning": 1346, "ie": 1347, "environment": 1348, "handed": 1349, "projects": 1350, "entirely": 1351, "capacity": 1352, "mission": 1353, "contempt": 1354, "shah": 1355, "unexpected": 1356, "putting": 1357, "chose": 1358, "women": 1359, "draw": 1360, "london": 1361, "reaction": 1362, "split": 1363, "narrow": 1364, "referring": 1365, "unless": 1366, "die": 1367, "dirty": 1368, "bajwa": 1369, "democrats": 1370, "2007": 1371, "quetta": 1372, "stands": 1373, "crowd": 1374, "drones": 1375, "favourite": 1376, "sorts": 1377, "successor": 1378, "ours": 1379, "ended": 1380, "roads": 1381, "dark": 1382, "touch": 1383, "conviction": 1384, "blood": 1385, "silly": 1386, "whoever": 1387, "financial": 1388, "attempt": 1389, "reasonably": 1390, "argued": 1391, "principal": 1392, "al": 1393, "cross": 1394, "heads": 1395, "patronage": 1396, "ministerial": 1397, "suggested": 1398, "access": 1399, "unlikely": 1400, "reform": 1401, "speculation": 1402, "major": 1403, "strategic": 1404, "command": 1405, "standing": 1406, "range": 1407, "minds": 1408, "multan": 1409, "followed": 1410, "rage": 1411, "worry": 1412, "separate": 1413, "papers": 1414, "afghans": 1415, "geo": 1416, "letter": 1417, "cyalm": 1418, "cyril": 1419, "gmail": 1420, "reach": 1421, "circles": 1422, "balance": 1423, "wild": 1424, "caused": 1425, "brings": 1426, "walk": 1427, "cities": 1428, "ministry": 1429, "largely": 1430, "confident": 1431, "gains": 1432, "pushed": 1433, "sound": 1434, "arena": 1435, "zero": 1436, "afford": 1437, "maths": 1438, "90": 1439, "partly": 1440, "pretend": 1441, "judgement": 1442, "alleged": 1443, "qaeda": 1444, "counterterrorism": 1445, "missed": 1446, "versus": 1447, "equation": 1448, "wonder": 1449, "cpec": 1450, "photo": 1451, "service": 1452, "surge": 1453, "games": 1454, "voting": 1455, "impact": 1456, "turnout": 1457, "season": 1458, "switch": 1459, "scandal": 1460, "respond": 1461, "worried": 1462, "ordinary": 1463, "telling": 1464, "apart": 1465, "nov": 1466, "altaf": 1467, "choices": 1468, "convinced": 1469, "limited": 1470, "representatives": 1471, "growing": 1472, "tank": 1473, "anymore": 1474, "school": 1475, "opened": 1476, "62": 1477, "busy": 1478, "secure": 1479, "woman": 1480, "places": 1481, "mistakes": 1482, "cabinet": 1483, "produce": 1484, "gap": 1485, "streets": 1486, "october": 1487, "20": 1488, "region": 1489, "independents": 1490, "felt": 1491, "handful": 1492, "profile": 1493, "template": 1494, "including": 1495, "factors": 1496, "pro": 1497, "quit": 1498, "vast": 1499, "allowing": 1500, "leaving": 1501, "policies": 1502, "preferred": 1503, "moved": 1504, "share": 1505, "haqqani": 1506, "dealing": 1507, "dogar": 1508, "negotiations": 1509, "apparatus": 1510, "afzal": 1511, "thus": 1512, "achieve": 1513, "hide": 1514, "ignore": 1515, "ends": 1516, "benefit": 1517, "threatening": 1518, "shift": 1519, "types": 1520, "rid": 1521, "learn": 1522, "clearly": 1523, "turns": 1524, "plain": 1525, "disaster": 1526, "apparently": 1527, "board": 1528, "grand": 1529, "defeat": 1530, "type": 1531, "countries": 1532, "consequences": 1533, "fixed": 1534, "clever": 1535, "sort": 1536, "privately": 1537, "cohort": 1538, "admit": 1539, "cycle": 1540, "information": 1541, "seriously": 1542, "mainstream": 1543, "uncertain": 1544, "forgotten": 1545, "east": 1546, "market": 1547, "moving": 1548, "veto": 1549, "falling": 1550, "established": 1551, "hussain": 1552, "stories": 1553, "pathankot": 1554, "families": 1555, "pia": 1556, "manzoor": 1557, "achieved": 1558, "perceived": 1559, "protest": 1560, "arguably": 1561, "populist": 1562, "fewer": 1563, "bureaucrats": 1564, "[": 1565, "]": 1566, "unhappy": 1567, "forever": 1568, "produced": 1569, "scale": 1570, "experience": 1571, "referendum": 1572, "exposed": 1573, "fault": 1574, "smaller": 1575, "minus": 1576, "nation": 1577, "write": 1578, "agreed": 1579, "foot": 1580, "soldiers": 1581, "fully": 1582, "nab": 1583, "vision": 1584, "rivals": 1585, "heavy": 1586, "bag": 1587, "credible": 1588, "mnas": 1589, "2011": 1590, "presidency": 1591, "secretary": 1592, "twice": 1593, "played": 1594, "reduced": 1595, "concerned": 1596, "sell": 1597, "article": 1598, "rally": 1599, "ambitions": 1600, "fundamentally": 1601, "altogether": 1602, "hundred": 1603, "raja": 1604, "quietly": 1605, "kids": 1606, "letting": 1607, "emerged": 1608, "swat": 1609, "scratch": 1610, "representative": 1611, "bilour": 1612, "example": 1613, "buy": 1614, "centres": 1615, "automatically": 1616, "age": 1617, "starts": 1618, "trapped": 1619, "chiefs": 1620, "ruling": 1621, "acceptable": 1622, "performance": 1623, "struggling": 1624, "ultimate": 1625, "x": 1626, "obviously": 1627, "certainly": 1628, "style": 1629, "regular": 1630, "largest": 1631, "promised": 1632, "tend": 1633, "hawks": 1634, "otherwise": 1635, "specific": 1636, "opposed": 1637, "lack": 1638, "bringing": 1639, "agree": 1640, "visible": 1641, "emerging": 1642, "sounds": 1643, "reverse": 1644, "prize": 1645, "districts": 1646, "younger": 1647, "ballot": 1648, "lower": 1649, "rallies": 1650, "tickets": 1651, "mna": 1652, "edge": 1653, "nature": 1654, "imminent": 1655, "ought": 1656, "till": 1657, "sympathy": 1658, "language": 1659, "accused": 1660, "paper": 1661, "vice": 1662, "systems": 1663, "obsession": 1664, "committed": 1665, "asking": 1666, "suicide": 1667, "anwar": 1668, "armed": 1669, "moderates": 1670, "shakargarh": 1671, "enter": 1672, "executive": 1673, "person": 1674, "locked": 1675, "ministers": 1676, "responsible": 1677, "wanting": 1678, "instability": 1679, "genuine": 1680, "succession": 1681, "equal": 1682, "believed": 1683, "fears": 1684, "sweep": 1685, "claims": 1686, "denial": 1687, "setting": 1688, "book": 1689, "linked": 1690, "defensive": 1691, "drawn": 1692, "wars": 1693, "15": 1694, "loose": 1695, "definitely": 1696, "predictable": 1697, "noise": 1698, "knowing": 1699, "engage": 1700, "sees": 1701, "schools": 1702, "purposes": 1703, "activism": 1704, "faizabad": 1705, "various": 1706, "attacked": 1707, "concerns": 1708, "blow": 1709, "realistic": 1710, "mystery": 1711, "nice": 1712, "accepted": 1713, "friday": 1714, "reluctant": 1715, "doubt": 1716, "victim": 1717, "keeps": 1718, "unwilling": 1719, "born": 1720, "demanded": 1721, "priorities": 1722, "slowly": 1723, "dg": 1724, "ispr": 1725, "actions": 1726, "centric": 1727, "mosque": 1728, "persons": 1729, "superior": 1730, "struck": 1731, "welcome": 1732, "spent": 1733, "ousted": 1734, "leverage": 1735, "consecutive": 1736, "billion": 1737, "investigation": 1738, "tax": 1739, "hanging": 1740, "billions": 1741, "previous": 1742, "amnesty": 1743, "implications": 1744, "incentives": 1745, "c": 1746, "raw": 1747, "limits": 1748, "permanent": 1749, "militarised": 1750, "extremist": 1751, "sectarian": 1752, "demanding": 1753, "highest": 1754, "legacy": 1755, "ability": 1756, "bite": 1757, "fake": 1758, "boost": 1759, "relevant": 1760, "catch": 1761, "boy": 1762, "map": 1763, "memogate": 1764, "campaigning": 1765, "miss": 1766, "ensure": 1767, "sign": 1768, "common": 1769, "retired": 1770, "normalisation": 1771, "cjp": 1772, "effort": 1773, "takeover": 1774, "arm": 1775, "press": 1776, "scenes": 1777, "vs": 1778, "killing": 1779, "minority": 1780, "extended": 1781, "1999": 1782, "verdict": 1783, "beat": 1784, "sahib": 1785, "internally": 1786, "conventional": 1787, "2009": 1788, "madressah": 1789, "joined": 1790, "haq": 1791, "khwaja": 1792, "locals": 1793, "pattern": 1794, "ruled": 1795, "silent": 1796, "depressing": 1797, "voice": 1798, "evident": 1799, "surprising": 1800, "combined": 1801, "player": 1802, "substance": 1803, "islamic": 1804, "25": 1805, "fm": 1806, "myth": 1807, "stronger": 1808, "chucked": 1809, "hence": 1810, "endless": 1811, "settle": 1812, "significantly": 1813, "fixing": 1814, "protection": 1815, "drift": 1816, "signal": 1817, "suggesting": 1818, "competition": 1819, "alliance": 1820, "camps": 1821, "dominant": 1822, "yemen": 1823, "voted": 1824, "faces": 1825, "differently": 1826, "august": 1827, "controversial": 1828, "answers": 1829, "spoke": 1830, "dragged": 1831, "silence": 1832, "pause": 1833, "yeah": 1834, "negotiating": 1835, "tomorrow": 1836, "bomb": 1837, "met": 1838, "3g": 1839, "welfare": 1840, "akhtar": 1841, "cia": 1842, "raphel": 1843, "malala": 1844, "kasuri": 1845, "deeply": 1846, "interference": 1847, "appointment": 1848, "appointed": 1849, "miserable": 1850, "child": 1851, "creating": 1852, "carefully": 1853, "distant": 1854, "relentless": 1855, "gas": 1856, "latter": 1857, "cat": 1858, "daughter": 1859, "fool": 1860, "100": 1861, "friend": 1862, "standard": 1863, "historical": 1864, "feet": 1865, "details": 1866, "ambition": 1867, "driven": 1868, "revealed": 1869, "nationalism": 1870, "helping": 1871, "thrown": 1872, "net": 1873, "wealth": 1874, "joint": 1875, "raise": 1876, "rumour": 1877, "event": 1878, "fail": 1879, "interior": 1880, "announced": 1881, "starting": 1882, "analysts": 1883, "dominate": 1884, "influential": 1885, "allegations": 1886, "swing": 1887, "intentions": 1888, "code": 1889, "cards": 1890, "complete": 1891, "september": 1892, "dollars": 1893, "controversy": 1894, "intense": 1895, "sophisticated": 1896, "strength": 1897, "continues": 1898, "distance": 1899, "statement": 1900, "cooperation": 1901, "empire": 1902, "alive": 1903, "girl": 1904, "eyes": 1905, "rising": 1906, "gives": 1907, "trick": 1908, "fazlur": 1909, "simultaneously": 1910, "margin": 1911, "folks": 1912, "metro": 1913, "mud": 1914, "rasheed": 1915, "missiles": 1916, "organisation": 1917, "council": 1918, "deeper": 1919, "suo": 1920, "motu": 1921, "link": 1922, "screw": 1923, "experiment": 1924, "headed": 1925, "fuel": 1926, "critics": 1927, "2015": 1928, "eight": 1929, "continuing": 1930, "audience": 1931, "restraint": 1932, "attempted": 1933, "gda": 1934, "deny": 1935, "manage": 1936, "prices": 1937, "april": 1938, "meaningful": 1939, "inclined": 1940, "completely": 1941, "facts": 1942, "criticism": 1943, "terrorist": 1944, "triggered": 1945, "bodies": 1946, "chuck": 1947, "storm": 1948, "spending": 1949, "formidable": 1950, "room": 1951, "larger": 1952, "heck": 1953, "tells": 1954, "veteran": 1955, "health": 1956, "size": 1957, "prefer": 1958, "escape": 1959, "succeed": 1960, "concern": 1961, "hung": 1962, "prospects": 1963, "deals": 1964, "visit": 1965, "loses": 1966, "doubts": 1967, "resistance": 1968, "midst": 1969, "30": 1970, "deliberately": 1971, "dare": 1972, "returned": 1973, "absolutely": 1974, "squeeze": 1975, "honest": 1976, "sticking": 1977, "stake": 1978, "arguing": 1979, "shadow": 1980, "carry": 1981, "feeling": 1982, "memory": 1983, "realise": 1984, "understood": 1985, "rank": 1986, "shake": 1987, "dispute": 1988, "tribal": 1989, "meet": 1990, "isolation": 1991, "mansour": 1992, "green": 1993, "guns": 1994, "mehsud": 1995, "rewind": 1996, "woolly": 1997, "seeking": 1998, "veneer": 1999, "managing": 2000, "passed": 2001, "defiance": 2002, "aware": 2003, "neck": 2004, "responsibility": 2005, "sundry": 2006, "aim": 2007, "ducks": 2008, "children": 2009, "consider": 2010, "station": 2011, "picking": 2012, "bhutto": 2013, "modern": 2014, "defeated": 2015, "manipulation": 2016, "slightly": 2017, "career": 2018, "talked": 2019, "proof": 2020, "targets": 2021, "suffered": 2022, "pass": 2023, "slip": 2024, "genuinely": 2025, "collective": 2026, "suspects": 2027, "drama": 2028, "rough": 2029, "spin": 2030, "winners": 2031, "nudge": 2032, "resist": 2033, "ten": 2034, "occasionally": 2035, "absence": 2036, "wide": 2037, "list": 2038, "turkey": 2039, "elder": 2040, "nationally": 2041, "similar": 2042, "unleashed": 2043, "discuss": 2044, "bullet": 2045, "entire": 2046, "pakhtun": 2047, "assets": 2048, "realised": 2049, "laws": 2050, "living": 2051, "programme": 2052, "appeared": 2053, "uncomfortable": 2054, "stays": 2055, "transfer": 2056, "script": 2057, "subtle": 2058, "partner": 2059, "principle": 2060, "protected": 2061, "director": 2062, "wondering": 2063, "intel": 2064, "sight": 2065, "community": 2066, "hero": 2067, "strange": 2068, "muslims": 2069, "abdul": 2070, "wrap": 2071, "nearly": 2072, "scrutiny": 2073, "ish": 2074, "elements": 2075, "margins": 2076, "tales": 2077, "stood": 2078, "raised": 2079, "jan": 2080, "twin": 2081, "virtually": 2082, "twenty": 2083, "obsessed": 2084, "recover": 2085, "dominated": 2086, "maximum": 2087, "laid": 2088, "confirmed": 2089, "decides": 2090, "40": 2091, "militarily": 2092, "umar": 2093, "incompetence": 2094, "0": 2095, "flawed": 2096, "troubling": 2097, "eventual": 2098, "mattered": 2099, "risks": 2100, "building": 2101, "considered": 2102, "drive": 2103, "backed": 2104, "bottom": 2105, "brave": 2106, "serve": 2107, "rejection": 2108, "fashioned": 2109, "positive": 2110, "likes": 2111, "stakes": 2112, "apology": 2113, "appetite": 2114, "kinds": 2115, "emergency": 2116, "theirs": 2117, "effective": 2118, "bother": 2119, "showing": 2120, "check": 2121, "mohammad": 2122, "thank": 2123, "threshold": 2124, "plenty": 2125, "unknown": 2126, "eid": 2127, "damaging": 2128, "cameras": 2129, "crises": 2130, "ideological": 2131, "aligned": 2132, "insisted": 2133, "squeezed": 2134, "experts": 2135, "therefore": 2136, "avoid": 2137, "owned": 2138, "hamid": 2139, "circle": 2140, "card": 2141, "wretched": 2142, "agencies": 2143, "elect": 2144, "mood": 2145, "lesson": 2146, "specifically": 2147, "hadn": 2148, "unpredictable": 2149, "roll": 2150, "shaping": 2151, "lockdown": 2152, "officer": 2153, "sending": 2154, "episode": 2155, "online": 2156, "manner": 2157, "educated": 2158, "serving": 2159, "frenzy": 2160, "loves": 2161, "names": 2162, "delhi": 2163, "critical": 2164, "isloo": 2165, "technology": 2166, "boom": 2167, "4g": 2168, "mass": 2169, "homes": 2170, "agency": 2171, "candidacy": 2172, "protesters": 2173, "e": 2174, "terrorists": 2175, "human": 2176, "uniform": 2177, "qureshi": 2178, "display": 2179, "hybrid": 2180, "using": 2181, "flip": 2182, "received": 2183, "reversed": 2184, "willingness": 2185, "oil": 2186, "aug": 2187, "terribly": 2188, "figures": 2189, "inflation": 2190, "stint": 2191, "installed": 2192, "assuming": 2193, "knocking": 2194, "justices": 2195, "dissent": 2196, "knocked": 2197, "knife": 2198, "increasingly": 2199, "plausible": 2200, "equally": 2201, "asad": 2202, "tier": 2203, "closed": 2204, "credit": 2205, "initial": 2206, "address": 2207, "de": 2208, "figuring": 2209, "chaps": 2210, "etc": 2211, "improve": 2212, "un": 2213, "landscape": 2214, "scared": 2215, "hurry": 2216, "release": 2217, "failing": 2218, "pr": 2219, "pound": 2220, "commercial": 2221, "sink": 2222, "chain": 2223, "ride": 2224, "territory": 2225, "rabid": 2226, "beaten": 2227, "driving": 2228, "sympathetic": 2229, "momentum": 2230, "contender": 2231, "degree": 2232, "value": 2233, "helpful": 2234, "depending": 2235, "tactics": 2236, "measure": 2237, "odd": 2238, "addition": 2239, "primarily": 2240, "verge": 2241, "tries": 2242, "comfortable": 2243, "epic": 2244, "tensions": 2245, "despite": 2246, "june": 2247, "acting": 2248, "implosion": 2249, "guaranteed": 2250, "mix": 2251, "individuals": 2252, "drag": 2253, "box": 2254, "reached": 2255, "wrapped": 2256, "reminded": 2257, "behalf": 2258, "settlement": 2259, "configuration": 2260, "black": 2261, "timing": 2262, "wider": 2263, "fun": 2264, "repeat": 2265, "decapitation": 2266, "sensible": 2267, "incompetent": 2268, "decent": 2269, "mardan": 2270, "defeating": 2271, "nod": 2272, "united": 2273, "successors": 2274, "hammer": 2275, "materialise": 2276, "december": 2277, "differences": 2278, "cautious": 2279, "returning": 2280, "context": 2281, "western": 2282, "undermine": 2283, "ghq": 2284, "sharing": 2285, "threaten": 2286, "russia": 2287, "supply": 2288, "plot": 2289, "culture": 2290, "masjid": 2291, "decisive": 2292, "ghani": 2293, "declining": 2294, "interventions": 2295, "businesses": 2296, "diplomacy": 2297, "liberals": 2298, "nsg": 2299, "pasha": 2300, "idps": 2301, "workers": 2302, "mate": 2303, "biradiri": 2304, "belt": 2305, "dismantling": 2306, "retirement": 2307, "ol": 2308, "disappear": 2309, "utility": 2310, "delivery": 2311, "fit": 2312, "pretending": 2313, "whispered": 2314, "newspaper": 2315, "ik": 2316, "sudden": 2317, "rate": 2318, "funds": 2319, "levels": 2320, "kinda": 2321, "flesh": 2322, "light": 2323, "wholly": 2324, "sought": 2325, "lawyers": 2326, "movement": 2327, "wall": 2328, "21st": 2329, "wherever": 2330, "judged": 2331, "sustained": 2332, "relevance": 2333, "hyper": 2334, "amount": 2335, "resolution": 2336, "ultra": 2337, "khanistas": 2338, "afraid": 2339, "twist": 2340, "inevitably": 2341, "mehmood": 2342, "12": 2343, "steps": 2344, "tenure": 2345, "democrat": 2346, "align": 2347, "delay": 2348, "intra": 2349, "rigging": 2350, "desperately": 2351, "onwards": 2352, "row": 2353, "forcing": 2354, "steady": 2355, "pockets": 2356, "gun": 2357, "pieces": 2358, "blunt": 2359, "following": 2360, "suspicion": 2361, "inability": 2362, "sake": 2363, "moves": 2364, "rabbit": 2365, "supporting": 2366, "defend": 2367, "join": 2368, "ex": 2369, "shared": 2370, "shaped": 2371, "flow": 2372, "predominance": 2373, "amendments": 2374, "concessions": 2375, "walking": 2376, "exists": 2377, "hole": 2378, "whack": 2379, "legislation": 2380, "turf": 2381, "clue": 2382, "newly": 2383, "kick": 2384, "avenue": 2385, "existing": 2386, "below": 2387, "reject": 2388, "nasty": 2389, "tricks": 2390, "narratives": 2391, "patience": 2392, "delayed": 2393, "revenge": 2394, "hoping": 2395, "cabal": 2396, "ending": 2397, "vital": 2398, "occasion": 2399, "react": 2400, "mian": 2401, "strings": 2402, "devastating": 2403, "sections": 2404, "feels": 2405, "lal": 2406, "irrelevant": 2407, "channels": 2408, "battered": 2409, "designed": 2410, "alert": 2411, "republican": 2412, "unhappily": 2413, "omar": 2414, "governor": 2415, "muddling": 2416, "cattle": 2417, "kundi": 2418, "jalalabad": 2419, "arms": 2420, "tricky": 2421, "block": 2422, "barely": 2423, "hoped": 2424, "obscured": 2425, "multiple": 2426, "emperor": 2427, "walked": 2428, "train": 2429, "mere": 2430, "incumbent": 2431, "pounding": 2432, "sorry": 2433, "connection": 2434, "governing": 2435, "loyalty": 2436, "selling": 2437, "improvement": 2438, "brand": 2439, "learning": 2440, "handle": 2441, "bought": 2442, "lined": 2443, "grateful": 2444, "heir": 2445, "lifetime": 2446, "somewhat": 2447, "required": 2448, "york": 2449, "officers": 2450, "freedom": 2451, "feared": 2452, "outright": 2453, "chaos": 2454, "imposed": 2455, "khawaja": 2456, "spell": 2457, "declared": 2458, "staying": 2459, "diminished": 2460, "reference": 2461, "surrender": 2462, "thoroughly": 2463, "contradiction": 2464, "impose": 2465, "dollar": 2466, "banks": 2467, "burn": 2468, "minimum": 2469, "rhetoric": 2470, "expensive": 2471, "tools": 2472, "promises": 2473, "respect": 2474, "shenanigans": 2475, "require": 2476, "saviour": 2477, "roar": 2478, "approval": 2479, "headache": 2480, "signs": 2481, "horror": 2482, "directions": 2483, "temporary": 2484, "nominee": 2485, "sin": 2486, "fiercely": 2487, "contested": 2488, "mixed": 2489, "deployed": 2490, "proxy": 2491, "gates": 2492, "shrug": 2493, "dodgy": 2494, "controlled": 2495, "defined": 2496, "horse": 2497, "determination": 2498, "drawing": 2499, "doors": 2500, "deserves": 2501, "keen": 2502, "structural": 2503, "active": 2504, "eliminate": 2505, "peak": 2506, "increase": 2507, "manipulated": 2508, "blamed": 2509, "4": 2510, "sustainable": 2511, "translate": 2512, "preparing": 2513, "sit": 2514, "thirds": 2515, "yesterday": 2516, "trap": 2517, "deliberate": 2518, "divisions": 2519, "assault": 2520, "raza": 2521, "seek": 2522, "strip": 2523, "focusing": 2524, "kicked": 2525, "kasur": 2526, "image": 2527, "faith": 2528, "sustain": 2529, "suspect": 2530, "surprised": 2531, "quarters": 2532, "existence": 2533, "chatter": 2534, "tradition": 2535, "dropped": 2536, "embrace": 2537, "convicted": 2538, "blasphemy": 2539, "strikes": 2540, "paid": 2541, "rumours": 2542, "gods": 2543, "neutralised": 2544, "punjabi": 2545, "crime": 2546, "frequently": 2547, "monsters": 2548, "networks": 2549, "punish": 2550, "paranoia": 2551, "malign": 2552, "capture": 2553, "mischief": 2554, "tired": 2555, "2010": 2556, "custodians": 2557, "structure": 2558, "hafiz": 2559, "mythical": 2560, "khosa": 2561, "resolve": 2562, "'": 2563, "january": 2564, "sialkot": 2565, "monstrous": 2566, "universe": 2567, "nca": 2568, "conduct": 2569, "borrowing": 2570, "axact": 2571, "khattak": 2572, "13": 2573, "\"": 2574, "admitted": 2575, "silo": 2576, "teams": 2577, "reconciliation": 2578, "creates": 2579, "goals": 2580, "inflicted": 2581, "1990s": 2582, "speed": 2583, "traditional": 2584, "professional": 2585, "slice": 2586, "clothes": 2587, "perfect": 2588, "arrival": 2589, "showed": 2590, "pain": 2591, "slight": 2592, "squabbling": 2593, "investment": 2594, "plays": 2595, "resentment": 2596, "dozen": 2597, "sealed": 2598, "account": 2599, "toxic": 2600, "dictatorship": 2601, "begins": 2602, "supporter": 2603, "terrain": 2604, "troubles": 2605, "disruption": 2606, "murky": 2607, "needle": 2608, "justify": 2609, "roared": 2610, "destroy": 2611, "property": 2612, "sets": 2613, "slogan": 2614, "dynamic": 2615, "mentioned": 2616, "suffer": 2617, "rarely": 2618, "comments": 2619, "pace": 2620, "spirit": 2621, "unprecedented": 2622, "multi": 2623, "xi": 2624, "complain": 2625, "establish": 2626, "demonstrated": 2627, "eager": 2628, "rely": 2629, "wildly": 2630, "accepting": 2631, "am": 2632, "dog": 2633, "compromise": 2634, "hardest": 2635, "predict": 2636, "internet": 2637, "convincing": 2638, "contenders": 2639, "eternal": 2640, "lived": 2641, "stupidity": 2642, "sindhi": 2643, "gain": 2644, "square": 2645, "rupees": 2646, "fallen": 2647, "disqualified": 2648, "ballots": 2649, "baseline": 2650, "assumption": 2651, "dissolution": 2652, "primary": 2653, "battles": 2654, "knowledge": 2655, "causing": 2656, "gamble": 2657, "steer": 2658, "jhelum": 2659, "stalled": 2660, "stars": 2661, "throne": 2662, "apartments": 2663, "logical": 2664, "originally": 2665, "clause": 2666, "apply": 2667, "destiny": 2668, "nomination": 2669, "pushing": 2670, "seraiki": 2671, "flag": 2672, "depend": 2673, "university": 2674, "aps": 2675, "propaganda": 2676, "adds": 2677, "aid": 2678, "protecting": 2679, "leads": 2680, "tainted": 2681, "spectacular": 2682, "claiming": 2683, "calm": 2684, "dc": 2685, "benefits": 2686, "screwed": 2687, "repeated": 2688, "loyal": 2689, "rana": 2690, "error": 2691, "sea": 2692, "unpopular": 2693, "minutiae": 2694, "diplomatic": 2695, "hat": 2696, "printing": 2697, "minutes": 2698, "raging": 2699, "expressed": 2700, "arsenal": 2701, "citizen": 2702, "alarm": 2703, "extraordinary": 2704, "backing": 2705, "decline": 2706, "offers": 2707, "operational": 2708, "harm": 2709, "dual": 2710, "guard": 2711, "allows": 2712, "adviser": 2713, "shed": 2714, "sold": 2715, "wary": 2716, "battlefield": 2717, "band": 2718, "imbalance": 2719, "muhammad": 2720, "mohajir": 2721, "bol": 2722, "lakhvi": 2723, "khurram": 2724, "hakeemullah": 2725, "karak": 2726, "jamaat": 2727, "bosan": 2728, "islami": 2729, "ansari": 2730, "42": 2731, "caretakers": 2732, "pretence": 2733, "pursuit": 2734, "failures": 2735, "irreversible": 2736, "63": 2737, "wade": 2738, "inadvertently": 2739, "apolitical": 2740, "useful": 2741, "technocrats": 2742, "starter": 2743, "definition": 2744, "rubbish": 2745, "carried": 2746, "advisers": 2747, "needing": 2748, "attacking": 2749, "plug": 2750, "match": 2751, "surviving": 2752, "commander": 2753, "prepared": 2754, "opportunities": 2755, "presented": 2756, "finances": 2757, "intended": 2758, "shock": 2759, "arrogance": 2760, "yours": 2761, "agreement": 2762, "print": 2763, "almighty": 2764, "campaigns": 2765, "fiscal": 2766, "assumed": 2767, "suspicions": 2768, "gathering": 2769, "zoom": 2770, "mother": 2771, "debt": 2772, "company": 2773, "management": 2774, "speaker": 2775, "emerge": 2776, "hostage": 2777, "constructed": 2778, "guarantee": 2779, "hungry": 2780, "gathered": 2781, "farmers": 2782, "200": 2783, "nonsense": 2784, "ranks": 2785, "contend": 2786, "reliable": 2787, "priority": 2788, "elevated": 2789, "yelling": 2790, "saving": 2791, "pa": 2792, "chunk": 2793, "rigged": 2794, "conspiracies": 2795, "electronic": 2796, "generally": 2797, "engagement": 2798, "energised": 2799, "oct": 2800, "combine": 2801, "extra": 2802, "spread": 2803, "southern": 2804, "denied": 2805, "represents": 2806, "rejected": 2807, "wrest": 2808, "served": 2809, "slot": 2810, "fails": 2811, "summer": 2812, "jump": 2813, "reduce": 2814, "extreme": 2815, "5": 2816, "analysis": 2817, "costs": 2818, "paying": 2819, "crusading": 2820, "righteous": 2821, "debated": 2822, "preference": 2823, "beast": 2824, "glory": 2825, "exercise": 2826, "slipping": 2827, "ball": 2828, "desperation": 2829, "engineered": 2830, "kid": 2831, "shoot": 2832, "circus": 2833, "tiny": 2834, "spun": 2835, "warning": 2836, "calling": 2837, "explicitly": 2838, "secular": 2839, "fancy": 2840, "hearings": 2841, "humiliated": 2842, "offensive": 2843, "aggressive": 2844, "refused": 2845, "mma": 2846, "addressing": 2847, "broader": 2848, "successive": 2849, "spoken": 2850, "swept": 2851, "provide": 2852, "launched": 2853, "punishment": 2854, "spectacle": 2855, "manageable": 2856, "osama": 2857, "might": 2858, "alarming": 2859, "hub": 2860, "clarity": 2861, "heavily": 2862, "problematic": 2863, "shias": 2864, "cum": 2865, "ideology": 2866, "liked": 2867, "thoughts": 2868, "unravelling": 2869, "grade": 2870, "favourites": 2871, "refuse": 2872, "conversations": 2873, "emotional": 2874, "lg": 2875, "plane": 2876, "50": 2877, "cohabitation": 2878, "sprawling": 2879, "shia": 2880, "reluctance": 2881, "remote": 2882, "excess": 2883, "140": 2884, "feb": 2885, "lawyer": 2886, "stronghold": 2887, "116": 2888, "babral": 2889, "naek": 2890, "lock": 2891, "worrying": 2892, "sucked": 2893, "58": 2894, "independence": 2895, "search": 2896, "cultivated": 2897, "landed": 2898, "awkward": 2899, "due": 2900, "curious": 2901, "deficit": 2902, "chasing": 2903, "sugar": 2904, "contrast": 2905, "headlines": 2906, "enjoy": 2907, "gavel": 2908, "orders": 2909, "innocent": 2910, "petrol": 2911, "18": 2912, "khaqan": 2913, "cover": 2914, "electorally": 2915, "adjustments": 2916, "distribution": 2917, "dependent": 2918, "quality": 2919, "sons": 2920, "purge": 2921, "sceptical": 2922, "bench": 2923, "capable": 2924, "calculations": 2925, "assessment": 2926, "related": 2927, "govern": 2928, "contrived": 2929, "delivering": 2930, "travel": 2931, "loopy": 2932, "credibility": 2933, "partisan": 2934, "soil": 2935, "roots": 2936, "assemble": 2937, "oldest": 2938, "nudging": 2939, "shots": 2940, "reading": 2941, "pile": 2942, "framework": 2943, "variety": 2944, "favours": 2945, "amidst": 2946, "personally": 2947, "understands": 2948, "unusual": 2949, "trusted": 2950, "hour": 2951, "insistent": 2952, "prevail": 2953, "unnecessary": 2954, "par": 2955, "ego": 2956, "insurgents": 2957, "opinions": 2958, "settling": 2959, "initially": 2960, "services": 2961, "weekend": 2962, "loss": 2963, "bubble": 2964, "burning": 2965, "relying": 2966, "recognise": 2967, "sanjrani": 2968, "seeming": 2969, "tears": 2970, "grotesque": 2971, "triple": 2972, "dominance": 2973, "mill": 2974, "regard": 2975, "limit": 2976, "tied": 2977, "hopes": 2978, "excitement": 2979, "upper": 2980, "heroes": 2981, "trickle": 2982, "labour": 2983, "freed": 2984, "chosen": 2985, "wings": 2986, "certainty": 2987, "worlds": 2988, "peaceful": 2989, "35": 2990, "piece": 2991, "channel": 2992, "activity": 2993, "supported": 2994, "firm": 2995, "dismissed": 2996, "belong": 2997, "bye": 2998, "24": 2999, "safety": 3000, "mainstreaming": 3001, "length": 3002, "megawatts": 3003, "repercussions": 3004, "scheduled": 3005, "outsiders": 3006, "mahmood": 3007, "charges": 3008, "skin": 3009, "buddies": 3010, "clauses": 3011, "legislative": 3012, "stone": 3013, "2012": 3014, "toys": 3015, "grabs": 3016, "obscure": 3017, "perceptions": 3018, "master": 3019, "domestically": 3020, "ugliness": 3021, "drop": 3022, "cuts": 3023, "granted": 3024, "buried": 3025, "sync": 3026, "calls": 3027, "hot": 3028, "vehicle": 3029, "rescue": 3030, "waded": 3031, "embraced": 3032, "swung": 3033, "northern": 3034, "grew": 3035, "islamist": 3036, "hamza": 3037, "clock": 3038, "pragmatic": 3039, "producer": 3040, "pressed": 3041, "advice": 3042, "slashing": 3043, "backyard": 3044, "retaliation": 3045, "uniformed": 3046, "swathes": 3047, "absorb": 3048, "announcement": 3049, "blown": 3050, "popularity": 3051, "motion": 3052, "holds": 3053, "normality": 3054, "trip": 3055, "stayed": 3056, "winding": 3057, "polls": 3058, "cool": 3059, "element": 3060, "nap": 3061, "sanctuary": 3062, "eastern": 3063, "jihadi": 3064, "ignored": 3065, "pindi": 3066, "arch": 3067, "explaining": 3068, "mould": 3069, "accusations": 3070, "protester": 3071, "loyalists": 3072, "determine": 3073, "chances": 3074, "spot": 3075, "doctor": 3076, "slide": 3077, "enjoying": 3078, "explanations": 3079, "airport": 3080, "forgive": 3081, "deaths": 3082, "masters": 3083, "localised": 3084, "desk": 3085, "thanks": 3086, "steal": 3087, "mates": 3088, "jahangir": 3089, "faisal": 3090, "bully": 3091, "ran": 3092, "minimal": 3093, "irresistible": 3094, "prepare": 3095, "faux": 3096, "uglier": 3097, "expectations": 3098, "occurred": 3099, "arrangement": 3100, "contradictions": 3101, "overcome": 3102, "shall": 3103, "character": 3104, "mills": 3105, "patiently": 3106, "bar": 3107, "carrying": 3108, "farce": 3109, "exile": 3110, "compared": 3111, "digit": 3112, "gdp": 3113, "cases": 3114, "acceptance": 3115, "messier": 3116, "lasting": 3117, "replaced": 3118, "closest": 3119, "sift": 3120, "deemed": 3121, "grounds": 3122, "structures": 3123, "toss": 3124, "aha": 3125, "economically": 3126, "ismail": 3127, "test": 3128, "root": 3129, "sworn": 3130, "arc": 3131, "detail": 3132, "trials": 3133, "accounts": 3134, "arrives": 